[
  {
    "title": "Чем опасны экспресс-диеты",
    "annotation": "Экспресс-диеты позволяют очень быстро скинуть лишний вес. При этом очень многие специалисты уверяют, что такие системы для похудения очень вредны для здоровья. <a href=\"https://diet-blog-ru.github.io/chem-opasny-ekspress-diety-181/\">читать далее&nbsp;&#8250;</a>",
    "path": "chem-opasny-ekspress-diety-181"
  },
  {
    "title": "Как составить диету при гастрите",
    "annotation": "Гастрит или воспаление слизистой желудка в большинстве случаев развивается из-за погрешностей в питании. Поэтому результат успешного лечения во многом зависит от диеты. Однако в диетотерапии важно учи... <a href=\"https://diet-blog-ru.github.io/kak-sostavit-dietu-pri-gastrite-182/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-sostavit-dietu-pri-gastrite-182"
  },
  {
    "title": "Белковая диета – искусство быть стройной",
    "annotation": "Среди множества разнообразных диет и программ питания наибольшей популярностью пользуется белковая диета. Ее принцип заключается в сокращении потребления продуктов, содержащих углеводы при сохранении ... <a href=\"https://diet-blog-ru.github.io/belkovaya-dieta-–-iskusstvo-byt-stroynoy-183/\">читать далее&nbsp;&#8250;</a>",
    "path": "belkovaya-dieta-–-iskusstvo-byt-stroynoy-183"
  },
  {
    "title": "Диета при пиелонефрите",
    "annotation": "Пиелонефрит – это воспаление почек, вызванное инфицированием почечной ткани кишечной палочкой, стафилококком или каким-либо другим возбудителем. Страдают этим заболеванием чаще женщины и мужчины пожил... <a href=\"https://diet-blog-ru.github.io/dieta-pri-pielonefrite-184/\">читать далее&nbsp;&#8250;</a>",
    "path": "dieta-pri-pielonefrite-184"
  },
  {
    "title": "Эффективная монодиета",
    "annotation": "В стремлении привести фигуру в порядок многие, как женщины, желающие выглядеть привлекательно, так и представители сильной половины человечества, прибегают к самым различным диетам, порою беспощадным… <a href=\"https://diet-blog-ru.github.io/effektivnaya-monodieta-185/\">читать далее&nbsp;&#8250;</a>",
    "path": "effektivnaya-monodieta-185"
  },
  {
    "title": "Как научиться не есть сладкого",
    "annotation": "Сладкая еда помогает организму бороться со стрессовыми ситуациями благодаря моментально всасываемым углеводам. Кроме того эти продукты способствуют выработке в мозгу эндорфинов, гормонов удовольствия.... <a href=\"https://diet-blog-ru.github.io/kak-nauchitsya-ne-est-sladkogo-186/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-nauchitsya-ne-est-sladkogo-186"
  },
  {
    "title": "Можно ли похудеть с помощью бани или сауны?",
    "annotation": "Проблема снижения веса будет актуальной всегда. Немногие имеют в себе достаточно силы воли, чтобы активно заниматься спортом и регулярно сидеть на диетах. Поэтому в ход идут альтернативные методы сниж... <a href=\"https://diet-blog-ru.github.io/mozhno-li-pohudet-s-pomoshchyu-bani-ili-sauny-187/\">читать далее&nbsp;&#8250;</a>",
    "path": "mozhno-li-pohudet-s-pomoshchyu-bani-ili-sauny-187"
  },
  {
    "title": "Как похудеть с помощью чая",
    "annotation": "Чай - это, пожалуй, самый полезный напиток. В настоящее время доказано, что он не только полезен для здоровья в целом, но и помогает похудеть. Следующие шаги покажут вам, как можно похудеть при помощи... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-s-pomoshchyu-chaya-188/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-s-pomoshchyu-chaya-188"
  },
  {
    "title": "Диета при язве желудка",
    "annotation": "Неправильное питание, стрессы и вредные привычки – частое явление среди людей. Все это рано или поздно может привести к гастриту, а затем и к язве желудка. Свой образ жизни придется пересмотреть и сес... <a href=\"https://diet-blog-ru.github.io/dieta-pri-yazve-zheludka-189/\">читать далее&nbsp;&#8250;</a>",
    "path": "dieta-pri-yazve-zheludka-189"
  },
  {
    "title": "Побочные эффекты зеленого кофе",
    "annotation": "Зеленый кофе – один из популярных напитков, способных эффективно противостоять появлению лишних килограммов. Как и любой продукт для похудения, он имеет некоторые противопоказания и побочные эффекты. ... <a href=\"https://diet-blog-ru.github.io/pobochnye-effekty-zelenogo-kofe-190/\">читать далее&nbsp;&#8250;</a>",
    "path": "pobochnye-effekty-zelenogo-kofe-190"
  },
  {
    "title": "За сколько недель можно похудеть на 10 кг",
    "annotation": "Лишние килограммы накапливаются месяцами, а то и годами, а сбросить хочется все и сразу. Возможно ли за неделю-две избавиться от 10 кг? Ответ неоднозначный, все зависит от того, что вам дороже: красив... <a href=\"https://diet-blog-ru.github.io/za-skolko-nedel-mozhno-pohudet-na-10-kg-191/\">читать далее&nbsp;&#8250;</a>",
    "path": "za-skolko-nedel-mozhno-pohudet-na-10-kg-191"
  },
  {
    "title": "Какие плоды необходимо есть в ноябре",
    "annotation": "Поздней осенью мы наслаждаемся в основном экзотическими фруктами, некоторые из которых сейчас выращиваются в России. Как запастись витаминами перед зимой чтобы не болеть? Потребляйте в ноябре осенние ... <a href=\"https://diet-blog-ru.github.io/kakie-plody-neobhodimo-est-v-noyabre-192/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-plody-neobhodimo-est-v-noyabre-192"
  },
  {
    "title": "Как решить, есть или не есть мясо",
    "annotation": "Рациональное питание – это баланс углеводов, белков, витаминов и минералов. Все это можно получить из пищи растительного и животного происхождения. Однако сторонники вегетарианства утверждают, что ест... <a href=\"https://diet-blog-ru.github.io/kak-reshit-est-ili-ne-est-myaso-193/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-reshit-est-ili-ne-est-myaso-193"
  },
  {
    "title": "Как похудеть с помощью диеты на 4 дня",
    "annotation": "Диета на 4 дня помогает очистить организм от токсинов и сбросить несколько лишних килограммов. Эта диета предполагает употребление в пищу сырых продуктов. Только натуральные свежие фрукты и овощи имею... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-s-pomoshchyu-diety-na-4-dnya-194/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-s-pomoshchyu-diety-na-4-dnya-194"
  },
  {
    "title": "Эффективная диета для плоского живота",
    "annotation": "Все девушки мечтают о тонкой талии. Так давайте начинать худеть вместе с уникальной и эффективной диетой, упражнениями и массажем. Для плоского живота требуется диета, которая бы сжигала жир в районе ... <a href=\"https://diet-blog-ru.github.io/effektivnaya-dieta-dlya-ploskogo-zhivota-195/\">читать далее&nbsp;&#8250;</a>",
    "path": "effektivnaya-dieta-dlya-ploskogo-zhivota-195"
  },
  {
    "title": "Как соблюдать диету при гастрите",
    "annotation": "Важной частью комплексной терапии гастрита является соблюдение диеты с целью ограничения воздействия на слизистую оболочку желудка. В зависимости от типа гастрита, характера заболевания, наличия сопут... <a href=\"https://diet-blog-ru.github.io/kak-soblyudat-dietu-pri-gastrite-196/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-soblyudat-dietu-pri-gastrite-196"
  },
  {
    "title": "Худеем за неделю: цитрусовая диета",
    "annotation": "Цитрусовая диета – хороший выбор, если вы решили бороться с лишними килограммами. Диета позволит избавить организм от зашлакованности, вывести токсины и другие вещества, которые оказывают влияние на в... <a href=\"https://diet-blog-ru.github.io/hudeem-za-nedelyu-citrusovaya-dieta-197/\">читать далее&nbsp;&#8250;</a>",
    "path": "hudeem-za-nedelyu-citrusovaya-dieta-197"
  },
  {
    "title": "Что такое питьевая диета?",
    "annotation": "Среди разнообразных способов, разработанных для снижения веса, все большую популярность обретает питьевая диета, с помощью которой можно избавиться более чем от 10 килограммов за месяц. <a href=\"https://diet-blog-ru.github.io/chto-takoe-pitevaya-dieta-198/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-takoe-pitevaya-dieta-198"
  },
  {
    "title": "Как просто и вкусно похудеть на 5 кг",
    "annotation": "Каждая женщина хоть раз в жизни задается этим вопросом. Будь то важное мероприятие или просто внезапно возникшее желание, мы сразу же бросаемся искать идеальный рецепт. Но стоит помнить, что в погоне ... <a href=\"https://diet-blog-ru.github.io/kak-prosto-i-vkusno-pohudet-na-5-kg-199/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-prosto-i-vkusno-pohudet-na-5-kg-199"
  },
  {
    "title": "Как часто нужно есть во время беременности",
    "annotation": "Пища, которую выбирает во время беременности женщина, является «строительным материалом» для ребенка. Питание будущей мамы должно быть максимально полезным и разнообразным, чтобы кроха получал достато... <a href=\"https://diet-blog-ru.github.io/kak-chasto-nuzhno-est-vo-vremya-beremennosti-200/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-chasto-nuzhno-est-vo-vremya-beremennosti-200"
  }
]