[
  {
    "title": "Как уменьшить аппетит и чувство голода",
    "annotation": "Нездоровый аппетит влечет за собой бесконтрольное поглощение пищи, что негативно сказывается на желудочно-кишечном тракте и деятельности всех систем организма. Еще одним неприятным моментом повышенног... <a href=\"https://diet-blog-ru.github.io/kak-umenshit-appetit-i-chuvstvo-goloda-2045/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-umenshit-appetit-i-chuvstvo-goloda-2045"
  },
  {
    "title": "Как принимать пищу, богатую клетчаткой",
    "annotation": "Овощи и фрукты, богатые клетчаткой, по возможности следует употреблять в свежем виде. Делая выбор между яблоком в кожуре и яблочным соком, предпочтение нужно отдать первому продукту, поскольку в нем п... <a href=\"https://diet-blog-ru.github.io/kak-prinimat-pishchu-bogatuyu-kletchatkoy-2046/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-prinimat-pishchu-bogatuyu-kletchatkoy-2046"
  },
  {
    "title": "Польза и вред баклажана",
    "annotation": "Жители Востока считают, что баклажан продлевает жизнь. Овощ, подвергнутый тепловой обработке, остается полезным для человеческого организма. Различные целебные свойства не исчезают от воздействия высо... <a href=\"https://diet-blog-ru.github.io/polza-i-vred-baklazhana-2047/\">читать далее&nbsp;&#8250;</a>",
    "path": "polza-i-vred-baklazhana-2047"
  },
  {
    "title": "Польза и основные правила употребления соков",
    "annotation": "Овощные и фруктовые свежевыжатые соки называют не иначе как эликсиром жизни. Это ценный питательный и целебный продукт, сохраняющий в себе полезные свойства овощей и фруктов. Однако пить такие соки то... <a href=\"https://diet-blog-ru.github.io/polza-i-osnovnye-pravila-upotrebleniya-sokov-2048/\">читать далее&nbsp;&#8250;</a>",
    "path": "polza-i-osnovnye-pravila-upotrebleniya-sokov-2048"
  },
  {
    "title": "Что есть после тренировки для похудения и набора мышечной массы",
    "annotation": "Чтобы избавиться от жировой массы и увеличить мышечную массу, необходимо соблюдать диету. Вот 5 лучших продуктов для похудения и наращивания мышечной массы. <a href=\"https://diet-blog-ru.github.io/chto-est-posle-trenirovki-dlya-pohudeniya-i-nabora-myshechnoy-massy-2049/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-est-posle-trenirovki-dlya-pohudeniya-i-nabora-myshechnoy-massy-2049"
  },
  {
    "title": "10 принципов здорового питания",
    "annotation": "Не зависимо от того, хочет ли человек избавиться от лишних килограммов или попросту привести в норму собственный рацион, построение режима питания должно основываться на определённых принципах. Это за... <a href=\"https://diet-blog-ru.github.io/10-principov-zdorovogo-pitaniya-2050/\">читать далее&nbsp;&#8250;</a>",
    "path": "10-principov-zdorovogo-pitaniya-2050"
  },
  {
    "title": "Массаж для здоровья",
    "annotation": "Массаж — это воздействие на тело человека для улучшения работы организма и оздоровления. В процессе улучшается кровообращение, мышцы становятся более эластичными, а кожа гладкой. Его используют в меди... <a href=\"https://diet-blog-ru.github.io/massazh-dlya-zdorovya-2051/\">читать далее&nbsp;&#8250;</a>",
    "path": "massazh-dlya-zdorovya-2051"
  },
  {
    "title": "Что можно съесть для повышения настроения",
    "annotation": "Плохое настроение может быть обусловлено не только неприятными моментами в жизни или стрессовыми ситуациями, но и просто недостатком в организме определенных веществ. В последнем случае выручат некото... <a href=\"https://diet-blog-ru.github.io/chto-mozhno-sest-dlya-povysheniya-nastroeniya-2052/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-mozhno-sest-dlya-povysheniya-nastroeniya-2052"
  },
  {
    "title": "Водорослевые обертывания",
    "annotation": "К каким только средствам и методам не прибегают женщины, чтобы избавиться от лишних килограммов и целлюлита. В решении этих проблем очень многие средства хороши. <a href=\"https://diet-blog-ru.github.io/vodoroslevye-obertyvaniya-2053/\">читать далее&nbsp;&#8250;</a>",
    "path": "vodoroslevye-obertyvaniya-2053"
  },
  {
    "title": "Как стать вегетарианцем. Правильный переход на вегетарианство.",
    "annotation": "Итак, многие думают, что вегетарианцы - бледные хилые личности, которые жуют салат, и не имеют разнообразия в пище. Но отбросим мнение общественности, и, тем более, мы знаем, что  это совсем не так, о... <a href=\"https://diet-blog-ru.github.io/kak-stat-vegetariancem-pravilnyy-perehod-na-vegetarianstvo-2054/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-stat-vegetariancem-pravilnyy-perehod-na-vegetarianstvo-2054"
  },
  {
    "title": "Питание для похудения",
    "annotation": "В мире насчитывается огромное число различных диет и систем питания для похудения, однако не стоит забывать, что диета – вещь индивидуальная. Если она подошла одному человеку, то необязательно подойде... <a href=\"https://diet-blog-ru.github.io/pitanie-dlya-pohudeniya-2055/\">читать далее&nbsp;&#8250;</a>",
    "path": "pitanie-dlya-pohudeniya-2055"
  },
  {
    "title": "Как похудеть с помощью рисового молока",
    "annotation": "Рисовое молоко не только легко усваивается, содержит питательные вещества и снижает уровень холестерина в крови, оно также отлично подходит в качестве средства для  похудения. Пейте такое молоко по ут... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-s-pomoshchyu-risovogo-moloka-2056/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-s-pomoshchyu-risovogo-moloka-2056"
  },
  {
    "title": "Оздоровление и похудение. Плаваем для сжигания жира и укрепления организма",
    "annotation": "Плавание – это один из тех видов спорта, который укрепляет здоровье, улучшает внешний вид и позволяет избавиться от лишнего веса. А главное - плавать можно всем: взрослым, детям, беременным женщинам и... <a href=\"https://diet-blog-ru.github.io/ozdorovlenie-i-pohudenie-plavaem-dlya-szhiganiya-zhira-i-ukrepleniya-organizma-2057/\">читать далее&nbsp;&#8250;</a>",
    "path": "ozdorovlenie-i-pohudenie-plavaem-dlya-szhiganiya-zhira-i-ukrepleniya-organizma-2057"
  },
  {
    "title": "Йога дома: как организовать занятия",
    "annotation": "Осваивать практику йоги лучше под руководством тренера – только так вы сможете контролировать правильность поз и удержание их в течение необходимого времени. Но если у вас нет возможности тренироватьс... <a href=\"https://diet-blog-ru.github.io/yoga-doma-kak-organizovat-zanyatiya-2058/\">читать далее&nbsp;&#8250;</a>",
    "path": "yoga-doma-kak-organizovat-zanyatiya-2058"
  },
  {
    "title": "Как бегать, чтобы похудеть",
    "annotation": "Бег – простой и доступный способ похудеть, но, чтобы он действительно принес пользу и уменьшил количество жира в вашем организме, необходимо тренироваться правильно, используя знания о процессах, прои... <a href=\"https://diet-blog-ru.github.io/kak-begat-chtoby-pohudet-2059/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-begat-chtoby-pohudet-2059"
  },
  {
    "title": "Можно ли есть яблоки при диарее",
    "annotation": "Яблоки при диарее есть можно, но делать это следует со 2-3 дня после начала болезни. Особенно полезны фрукты, приготовленные в духовке. Они восстанавливают микрофлору, выводят из организма токсины. <a href=\"https://diet-blog-ru.github.io/mozhno-li-est-yabloki-pri-diaree-2060/\">читать далее&nbsp;&#8250;</a>",
    "path": "mozhno-li-est-yabloki-pri-diaree-2060"
  },
  {
    "title": "Как побороть аппетит",
    "annotation": "Ради стройной и красивой фигуры многие женщины готовы на всё: изнуряющие диеты, фитнес и даже таблетки-жиросжигатели. Но в большинстве случаев, чтобы поддерживать вес в норме, достаточно поменьше есть... <a href=\"https://diet-blog-ru.github.io/kak-poborot-appetit-2061/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-poborot-appetit-2061"
  },
  {
    "title": "Огурцы: типы и полезные свойства",
    "annotation": "Огурцы относятся к семейству тыквенных. Они являются неотъемлемой частью салатов, их можно есть в свежем, соленом или маринованном виде. Редко кто откажется от этого свежего, хрустящего и сочного овощ... <a href=\"https://diet-blog-ru.github.io/ogurcy-tipy-i-poleznye-svoystva-2062/\">читать далее&nbsp;&#8250;</a>",
    "path": "ogurcy-tipy-i-poleznye-svoystva-2062"
  },
  {
    "title": "Как просто похудеть, употребляя продукты зеленого цвета",
    "annotation": "Бытует мнение, что продукты растительного происхождения всех оттенков зеленого цвета помогают человеку терять лишние килограммы. В наши дни это уже не просто мнение, а факт, который доказан многими уч... <a href=\"https://diet-blog-ru.github.io/kak-prosto-pohudet-upotreblyaya-produkty-zelenogo-cveta-2063/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-prosto-pohudet-upotreblyaya-produkty-zelenogo-cveta-2063"
  },
  {
    "title": "3 продукта, вызывающие \"холестериновый взрыв\"",
    "annotation": "Людям важно знать о продуктах, богатых насыщенными жирами и трансжирами, поскольку они могут повышать уровень холестерина в крови. При высоком холестерине у человека возрастает риск развития определён... <a href=\"https://diet-blog-ru.github.io/3-produkta-vyzyvayushchie-holesterinovyy-vzryv-2064/\">читать далее&nbsp;&#8250;</a>",
    "path": "3-produkta-vyzyvayushchie-holesterinovyy-vzryv-2064"
  }
]