[
  {
    "title": "Что такое йога для беременных",
    "annotation": "Йога помогает беременным женщинам подготовиться психологически и физически к родам. Существуют упражнения, которые укрепляют нервную систему, расшалившуюся гормональным сбоем, разгружают позвоночник, ... <a href=\"https://diet-blog-ru.github.io/chto-takoe-yoga-dlya-beremennyh-2065/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-takoe-yoga-dlya-beremennyh-2065"
  },
  {
    "title": "Как убрать целлюлит? Эффективность обертывания",
    "annotation": "Обертывание благотворно влияет на состояние кожи, помогает избавиться от целлюлита является абсолютно безболезненным. Обертывание можно делать в домашних условиях. Для того чтобы эффект проявился в по... <a href=\"https://diet-blog-ru.github.io/kak-ubrat-cellyulit-effektivnost-obertyvaniya-2066/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ubrat-cellyulit-effektivnost-obertyvaniya-2066"
  },
  {
    "title": "Как завершить диету",
    "annotation": "Многие быстрые диеты действительно эффективно помогают сбросить вес, но когда настает время закончить такое питание, потерянные килограммы возвращаются с огромной скоростью, иногда в еще большем колич... <a href=\"https://diet-blog-ru.github.io/kak-zavershit-dietu-2067/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-zavershit-dietu-2067"
  },
  {
    "title": "Польза йодированной соли",
    "annotation": "Дефицит йода в организме очень плохо сказывается на здоровье, и чтобы его избежать, врачи рекомендуют использовать при приготовлении еды йодированную соль. Важно только помнить, что такую специю следу... <a href=\"https://diet-blog-ru.github.io/polza-yodirovannoy-soli-2068/\">читать далее&nbsp;&#8250;</a>",
    "path": "polza-yodirovannoy-soli-2068"
  },
  {
    "title": "5 сладостей для худеющих",
    "annotation": "В СМИ регулярно появляется все больше и больше диет, каждая из которых вселяет в нас надежду достичь идеальных форм. В большинстве из них одно из правил гласит - никакого сладкого и мучного! Но среди ... <a href=\"https://diet-blog-ru.github.io/5-sladostey-dlya-hudeyushchih-2069/\">читать далее&nbsp;&#8250;</a>",
    "path": "5-sladostey-dlya-hudeyushchih-2069"
  },
  {
    "title": "Как похудеть в бедрах в домашних условиях",
    "annotation": "Многие женщины мечтают уменьшить объем фигуры в бедрах и стать обладательницей изящных их форм. Похудеть в бедрах поможет специальная диета и специальное упражнение. <a href=\"https://diet-blog-ru.github.io/kak-pohudet-v-bedrah-v-domashnih-usloviyah-2070/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-v-bedrah-v-domashnih-usloviyah-2070"
  },
  {
    "title": "Как добиться правильной осанки и красивой походки",
    "annotation": "Увы, нередко современные люди сталкиваются с серьезными проблемами с осанкой и походкой. Это связано с необходимостью подолгу работать за компьютером или выполнять другие дела, которые приводят к усил... <a href=\"https://diet-blog-ru.github.io/kak-dobitsya-pravilnoy-osanki-i-krasivoy-pohodki-2071/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-dobitsya-pravilnoy-osanki-i-krasivoy-pohodki-2071"
  },
  {
    "title": "От каких углеводов стоит отказаться",
    "annotation": "Правильное питание – один из важнейших факторов здоровья организма, сохранения молодости и красоты. Связано это в первую очередь с огромнейшим выбором продуктов, многие из которых малополезны, а то и ... <a href=\"https://diet-blog-ru.github.io/ot-kakih-uglevodov-stoit-otkazatsya-2072/\">читать далее&nbsp;&#8250;</a>",
    "path": "ot-kakih-uglevodov-stoit-otkazatsya-2072"
  },
  {
    "title": "Почему мясо лучше исключить из рациона",
    "annotation": "Учёные до сих пор спорят, какие продукты продлевают жизнь человека, а какие значительно укорачивают и уменьшают её качество. До сих пор наука не пришла к единому выводу. Каждый должен разобраться в эт... <a href=\"https://diet-blog-ru.github.io/pochemu-myaso-luchshe-isklyuchit-iz-raciona-2073/\">читать далее&nbsp;&#8250;</a>",
    "path": "pochemu-myaso-luchshe-isklyuchit-iz-raciona-2073"
  },
  {
    "title": "Как бегать с наибольшей пользой для здоровья?",
    "annotation": "Наступает весна, и самое время задуматься над тем, как подготовиться к лету, подтянуть тело и поднять его тонус. Бег – это простой и проверенный способ достичь отличной физической формы, так что вам п... <a href=\"https://diet-blog-ru.github.io/kak-begat-s-naibolshey-polzoy-dlya-zdorovya-2074/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-begat-s-naibolshey-polzoy-dlya-zdorovya-2074"
  },
  {
    "title": "Как быстро похудеть без изнурительных диет?",
    "annotation": "Для того, чтобы избавиться от лишних килограммов и поддерживать свое тело в форме, в свою жизнь нужно привнести совсем мало. И это вовсе не мучительные лишения, я приятные и здоровые привычки, которые... <a href=\"https://diet-blog-ru.github.io/kak-bystro-pohudet-bez-iznuritelnyh-diet-2075/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-bystro-pohudet-bez-iznuritelnyh-diet-2075"
  },
  {
    "title": "Как не полнеть на работе",
    "annotation": "Сидя в офисе за компьютерным столом очень тяжело оставаться в хорошей физической форме. Вес неуклонно начинает расти, даже если вы придерживаетесь правильного питания. Это происходит из-за низкого рас... <a href=\"https://diet-blog-ru.github.io/kak-ne-polnet-na-rabote-2076/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ne-polnet-na-rabote-2076"
  },
  {
    "title": "Еда для красивого пресса",
    "annotation": "Физические упражнения — это далеко не все, что необходимо для подтянутого животика. Правильное питание не менее важно. Еду для похудения надо дополнять едой, которая полезна для мышц. С правильным рац... <a href=\"https://diet-blog-ru.github.io/eda-dlya-krasivogo-pressa-2077/\">читать далее&nbsp;&#8250;</a>",
    "path": "eda-dlya-krasivogo-pressa-2077"
  },
  {
    "title": "От макарон худеют или поправляются?",
    "annotation": "Макароны - вкусный и питательный продукт, который любят во всем мире. Так как они относятся к мучным изделиям, то долгое время считались врагом фигуры. Но так ли это на самом деле и нужно ли отказыват... <a href=\"https://diet-blog-ru.github.io/ot-makaron-hudeyut-ili-popravlyayutsya-2078/\">читать далее&nbsp;&#8250;</a>",
    "path": "ot-makaron-hudeyut-ili-popravlyayutsya-2078"
  },
  {
    "title": "Обертывание с красным перцем для похудения. Отзывы",
    "annotation": "Обертывание – косметическая процедура, направленная на уменьшение жировых отложений, выравнивание кожи и избавления от целлюлита. Салоны красоты предлагают многочисленные программы по коррекции фигуры... <a href=\"https://diet-blog-ru.github.io/obertyvanie-s-krasnym-percem-dlya-pohudeniya-otzyvy-2079/\">читать далее&nbsp;&#8250;</a>",
    "path": "obertyvanie-s-krasnym-percem-dlya-pohudeniya-otzyvy-2079"
  },
  {
    "title": "Рацион для кожи",
    "annotation": "Рацион оказывает влияние не только на наше здоровье, но и еще и на то, как мы выглядим. Профессиональные косметологи способны дать подробную информацию о тех продуктах питания, которые употребляют их ... <a href=\"https://diet-blog-ru.github.io/racion-dlya-kozhi-2080/\">читать далее&nbsp;&#8250;</a>",
    "path": "racion-dlya-kozhi-2080"
  },
  {
    "title": "Полезно ли молоко",
    "annotation": "Почти всех детей родители приучают к употреблению если не молока, то молочных продуктов. Все благодаря укоренившемуся в народе мнению, что такой «натуральный» продукт полезен для организма и всячески ... <a href=\"https://diet-blog-ru.github.io/polezno-li-moloko-2081/\">читать далее&nbsp;&#8250;</a>",
    "path": "polezno-li-moloko-2081"
  },
  {
    "title": "Как приготовить воду Сасси",
    "annotation": "Целебная, витаминная вода Сасси в свое время произвела настоящий фурор среди тех, кто решил в рекордные сроки похудеть к лету. Автор этого рецепта известная врач-диетолог Синтия Сасс. Изначально вода ... <a href=\"https://diet-blog-ru.github.io/kak-prigotovit-vodu-sassi-2082/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-prigotovit-vodu-sassi-2082"
  },
  {
    "title": "Как похудеть на Кремлевской диете",
    "annotation": "Кремлевская диета является одной из самых известных и действенных методик похудения. Она основана на ограничении углеводов в рационе, за счет чего организм активно сжигает лишние жировые отложения. <a href=\"https://diet-blog-ru.github.io/kak-pohudet-na-kremlevskoy-diete-2083/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-na-kremlevskoy-diete-2083"
  },
  {
    "title": "Овощи для укрепления иммунитета",
    "annotation": "Чтобы здоровье было крепким, необходимо повышать иммунитет, то есть способность организма к сопротивлению различным инфекциям, бактериям. Для этого необходимы различные витамины, которые содержатся в ... <a href=\"https://diet-blog-ru.github.io/ovoshchi-dlya-ukrepleniya-immuniteta-2084/\">читать далее&nbsp;&#8250;</a>",
    "path": "ovoshchi-dlya-ukrepleniya-immuniteta-2084"
  }
]