[
  {
    "title": "Избавлямся от целлюлита",
    "annotation": "Целлюлит или  «апельсиновая корка» - известный для многих женщин косметологический недостаток, который не красит женскую фигуру. Одной из причин  появления считается: малоподвижный образ жизни и как с... <a href=\"https://diet-blog-ru.github.io/izbavlyamsya-ot-cellyulita-2085/\">читать далее&nbsp;&#8250;</a>",
    "path": "izbavlyamsya-ot-cellyulita-2085"
  },
  {
    "title": "Как похудеть по гороскопу",
    "annotation": "Планируя питание, нужно учитывать необходимое количество витаминов, минералов, белков, жиров и калорий. А также можно учесть свой знак зодиака и питаться, согласно рекомендациям, составленным для кажд... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-po-goroskopu-2086/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-po-goroskopu-2086"
  },
  {
    "title": "Как сделать водорослевое обертывание",
    "annotation": "Лишние килограммы, целлюлит – в современном обществе среди женщин эти две проблемы являются одними из самых популярных. И тут им на помощь приходят дары моря – водоросли. <a href=\"https://diet-blog-ru.github.io/kak-sdelat-vodoroslevoe-obertyvanie-2087/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-sdelat-vodoroslevoe-obertyvanie-2087"
  },
  {
    "title": "Чем полезен регулярный бег трусцой",
    "annotation": "Регулярные физические нагрузки полезны для организма. Обыкновенный бег трусцой, или джоггинг, является одним из видов такой активности, наиболее доступных для каждого. Он не требует каких-либо тренаже... <a href=\"https://diet-blog-ru.github.io/chem-polezen-regulyarnyy-beg-truscoy-2088/\">читать далее&nbsp;&#8250;</a>",
    "path": "chem-polezen-regulyarnyy-beg-truscoy-2088"
  },
  {
    "title": "Какие блюда без глютена и без казеина можно готовить при атопическом дерматите",
    "annotation": "Быстро справиться с обострением атопического дерматита и предупредить новые рецидивы поможет безглютеновая безкозеиновая диета (БГБК-диета) в сочетании с зеленой гипоаллергенной диетой с полным исключ... <a href=\"https://diet-blog-ru.github.io/kakie-blyuda-bez-glyutena-i-bez-kazeina-mozhno-gotovit-pri-atopicheskom-dermatite-2089/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-blyuda-bez-glyutena-i-bez-kazeina-mozhno-gotovit-pri-atopicheskom-dermatite-2089"
  },
  {
    "title": "Как похудеть во сне? Самый легкий способ похудеть",
    "annotation": "Почему люди сбрасывают лишний вес во сне и как это происходит? И пусть вас не удивит несколько нестандартный подход к решению этой проблемы. Открытый учеными-диетологами метод опробовала на себе знаме... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-vo-sne-samyy-legkiy-sposob-pohudet-2090/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-vo-sne-samyy-legkiy-sposob-pohudet-2090"
  },
  {
    "title": "Виды обертывания в домашних условиях: отзывы и рекомендации",
    "annotation": "Великая сила обертываний была известна еще во времена Клеопатры. Древнеегипетская царица использовала для этой цели добываемый со дна реки Нил ил. Нанося его на кожу и заматываясь плотной материей, Кл... <a href=\"https://diet-blog-ru.github.io/vidy-obertyvaniya-v-domashnih-usloviyah-otzyvy-i-rekomendacii-2091/\">читать далее&nbsp;&#8250;</a>",
    "path": "vidy-obertyvaniya-v-domashnih-usloviyah-otzyvy-i-rekomendacii-2091"
  },
  {
    "title": "Как правильно питаться, чтобы похудеть женщине",
    "annotation": "Практически у каждой женщины возникает такой момент в жизни, когда она решает похудеть во что бы то ни стало. Пользуйтесь эффективными методами похудения на протяжении 2-4 недель, и результаты не заст... <a href=\"https://diet-blog-ru.github.io/kak-pravilno-pitatsya-chtoby-pohudet-zhenshchine-2092/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pravilno-pitatsya-chtoby-pohudet-zhenshchine-2092"
  },
  {
    "title": "Как быстро уменьшить бедра",
    "annotation": "Женщин волнует один и тот же вопрос: как быстро уменьшить бедра? Ведь скоро лето и так хочется надеть короткие шорты или обтягивающие джинсы, выглядеть привлекательно в купальнике. Решить данную пробл... <a href=\"https://diet-blog-ru.github.io/kak-bystro-umenshit-bedra-2093/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-bystro-umenshit-bedra-2093"
  },
  {
    "title": "Пилатес для похудения",
    "annotation": "Среди разнообразных видов физических нагрузок, помогающих распрощаться с лишними килограммами, особой популярностью пользуются упражнения пилатес. Эта оздоровительная методика уникальна и не имеет про... <a href=\"https://diet-blog-ru.github.io/pilates-dlya-pohudeniya-2094/\">читать далее&nbsp;&#8250;</a>",
    "path": "pilates-dlya-pohudeniya-2094"
  },
  {
    "title": "4 детокс-напитка с зеленым чаем для похудения",
    "annotation": "Детокс-напитки с зеленым чаем содержат полезные фрукты, овощи, специи, а также другие необходимые ингредиенты, которые помогут сбросить вес и избавиться от токсинов. <a href=\"https://diet-blog-ru.github.io/4-detoks-napitka-s-zelenym-chaem-dlya-pohudeniya-2095/\">читать далее&nbsp;&#8250;</a>",
    "path": "4-detoks-napitka-s-zelenym-chaem-dlya-pohudeniya-2095"
  },
  {
    "title": "Главные ошибки питания",
    "annotation": "От правильного питания зависит не только стройность фигуры, но также самочувствие человека и его красота. Не случайно даже во время простуды врачи рекомендуют включать в рацион одни продукты и огранич... <a href=\"https://diet-blog-ru.github.io/glavnye-oshibki-pitaniya-2096/\">читать далее&nbsp;&#8250;</a>",
    "path": "glavnye-oshibki-pitaniya-2096"
  },
  {
    "title": "Простые рецепты при авитаминозе",
    "annotation": "Даже если всю зиму соблюдать полноценную диету, весной организм в той или иной степени испытает нехватку витаминов. Вслед за солнечными днями часто приходят усталость и раздражительность, волосы и ног... <a href=\"https://diet-blog-ru.github.io/prostye-recepty-pri-avitaminoze-2097/\">читать далее&nbsp;&#8250;</a>",
    "path": "prostye-recepty-pri-avitaminoze-2097"
  },
  {
    "title": "90 дневная диета раздельного питания",
    "annotation": "Сегодня лишний вес - это проблема, которая встречается все чаще и чаще. Многие задумываются, как же правильно и эффективно избавиться от надоевших килограммов. Данная диета позволяет не только сбросит... <a href=\"https://diet-blog-ru.github.io/90-dnevnaya-dieta-razdelnogo-pitaniya-2098/\">читать далее&nbsp;&#8250;</a>",
    "path": "90-dnevnaya-dieta-razdelnogo-pitaniya-2098"
  },
  {
    "title": "Разгрузи свой организм",
    "annotation": "Разгрузочный день хорошо поможет очистить организм, вывести шлаки и даже омолодить. Хорошо применять такую методику после праздников и длительных пиршеств. Частая практика поможет держать вес под конт... <a href=\"https://diet-blog-ru.github.io/razgruzi-svoy-organizm-2099/\">читать далее&nbsp;&#8250;</a>",
    "path": "razgruzi-svoy-organizm-2099"
  },
  {
    "title": "Как упростить себе процесс похудения",
    "annotation": "Категоричные методы в борьбе с лишним весом не только малоэффективны, но и пагубны  для здоровья. Правильное питание, физическая активность, психотерапия должны работать в комплексе. Иначе попытки пох... <a href=\"https://diet-blog-ru.github.io/kak-uprostit-sebe-process-pohudeniya-2100/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-uprostit-sebe-process-pohudeniya-2100"
  },
  {
    "title": "Как избавиться от обвисшего живота после родов",
    "annotation": "Во время беременности брюшные мышцы и кожа растягиваются и теряют свой тонус, в результате чего после родов живот начинает обвисать, принося женщине не только моральный, но и физический дискомфорт. <a href=\"https://diet-blog-ru.github.io/kak-izbavitsya-ot-obvisshego-zhivota-posle-rodov-2101/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-izbavitsya-ot-obvisshego-zhivota-posle-rodov-2101"
  },
  {
    "title": "Самые полезные и низкокалорийные сладости",
    "annotation": "Сладкоежкам очень тяжело полностью ограничить себя от употребления различного рода сладостей. Речь идет не о фруктах или ягодах, а именно о сладостях из магазина, которые так не рекомендуют употреблят... <a href=\"https://diet-blog-ru.github.io/samye-poleznye-i-nizkokaloriynye-sladosti-2102/\">читать далее&nbsp;&#8250;</a>",
    "path": "samye-poleznye-i-nizkokaloriynye-sladosti-2102"
  },
  {
    "title": "В чем заключается польза супа",
    "annotation": "Супам всегда отводилось особое место на обеденном столе, ведь они составляют основу ежедневного рациона. Однако в последнее время некоторые диетологи оспаривают пользу первых блюд, утверждая, что без ... <a href=\"https://diet-blog-ru.github.io/v-chem-zaklyuchaetsya-polza-supa-2103/\">читать далее&nbsp;&#8250;</a>",
    "path": "v-chem-zaklyuchaetsya-polza-supa-2103"
  },
  {
    "title": "Йога у вас дома",
    "annotation": "Йогой нужно заниматься также, как постоянно нужно спать и есть. Если вы занимаетесь йогой только два раза в неделю, этого будет недостаточно, для того чтобы йога отдала вам все свои полезные эффекты. ... <a href=\"https://diet-blog-ru.github.io/yoga-u-vas-doma-2104/\">читать далее&nbsp;&#8250;</a>",
    "path": "yoga-u-vas-doma-2104"
  }
]