[
  {
    "title": "Как не переесть и оставаться в форме во время застолья",
    "annotation": "Впереди столько еще праздников у нас. Много застолий и веселья. Все это грозит нам перееданием. Но можно обойтись и без этого, если знать маленькие хитрости и уловки. Они помогут оставаться в форме и ... <a href=\"https://diet-blog-ru.github.io/kak-ne-pereest-i-ostavatsya-v-forme-vo-vremya-zastolya-2105/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ne-pereest-i-ostavatsya-v-forme-vo-vremya-zastolya-2105"
  },
  {
    "title": "Диета на арбузе",
    "annotation": "К сожалению, мы лакомимся арбузом всего 2 месяца в году. Это время можно использовать с пользой для организма. Ягода очень сочная, вкусная и сладкая. Какое чудо, что с помощью нее можно похудеть. <a href=\"https://diet-blog-ru.github.io/dieta-na-arbuze-2106/\">читать далее&nbsp;&#8250;</a>",
    "path": "dieta-na-arbuze-2106"
  },
  {
    "title": "Йога для похудения",
    "annotation": "Лишний вес создает в человеке массу комплексов, а также отрицательно влияет на работу всего организма. Люди стараются избавиться от лишних килограммов при помощи диет, физической нагрузки, массажа и п... <a href=\"https://diet-blog-ru.github.io/yoga-dlya-pohudeniya-2107/\">читать далее&nbsp;&#8250;</a>",
    "path": "yoga-dlya-pohudeniya-2107"
  },
  {
    "title": "Как убрать целлюлит на ногах в домашних условиях",
    "annotation": "Многие женщины знают, что такое целлюлит. «Апельсиновая корка» визуально ухудшает вид ног и ягодиц, тело выглядит рыхлым и непривлекательным. Но не стоит отчаиваться, приложив ряд усилий, можно вернут... <a href=\"https://diet-blog-ru.github.io/kak-ubrat-cellyulit-na-nogah-v-domashnih-usloviyah-2108/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ubrat-cellyulit-na-nogah-v-domashnih-usloviyah-2108"
  },
  {
    "title": "Как легко перейти на сыроедение",
    "annotation": "Сыроедение сегодня - достаточно новый стиль питания, находится на пике моды. Что нужно для того, чтобы пополнить ряды сыроедов? Каким должен быть переход к новому образу жизни? <a href=\"https://diet-blog-ru.github.io/kak-legko-pereyti-na-syroedenie-2109/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-legko-pereyti-na-syroedenie-2109"
  },
  {
    "title": "Как убрать обвисший живот: советы и упражнения",
    "annotation": "С проблемой обвисшего живота сталкивается большое количество как женщин, так и мужчин. Более того, встречается это не только у полных, так как данное явление не всегда зависит от лишнего веса. <a href=\"https://diet-blog-ru.github.io/kak-ubrat-obvisshiy-zhivot-sovety-i-uprazhneniya-2110/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ubrat-obvisshiy-zhivot-sovety-i-uprazhneniya-2110"
  },
  {
    "title": "Что значит дробное питание",
    "annotation": "Дробное питание – это употребление пищи маленькими порциями 5-6 раз в день. Такая система питания может помочь как набрать, так и сбросить вес, а также избавить от многих заболеваний, в частности, заб... <a href=\"https://diet-blog-ru.github.io/chto-znachit-drobnoe-pitanie-2111/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-znachit-drobnoe-pitanie-2111"
  },
  {
    "title": "Антицеллюлитное кофейное обертывание",
    "annotation": "Наступает лето, время отпусков. Многие девушки начинают изнурять себя диетами, физическими нагрузками и многим другим. Одним из безопасных вариантов похудеть и подтянуть свою кожу является обертывание... <a href=\"https://diet-blog-ru.github.io/anticellyulitnoe-kofeynoe-obertyvanie-2112/\">читать далее&nbsp;&#8250;</a>",
    "path": "anticellyulitnoe-kofeynoe-obertyvanie-2112"
  },
  {
    "title": "Бессолевая диета (общие рекомендации)",
    "annotation": "Можете ли вы представить свою жизнь без соли? Соль очень важна и чрезвычайно полезна для организма. Тем не менее, сейчас все чаще можно услышать о вреде соли, которую уже успели окрестить «белым ядом»... <a href=\"https://diet-blog-ru.github.io/bessolevaya-dieta-obshchie-rekomendacii-2113/\">читать далее&nbsp;&#8250;</a>",
    "path": "bessolevaya-dieta-obshchie-rekomendacii-2113"
  },
  {
    "title": "В чем польза зеленой гречки",
    "annotation": "В последнее время все больше говорят о зеленой гречке, да и встречается она все чаще в больших магазинах и супермаркетах. Отличие ее от привычной гречневой крупы в том, что она не подвергается обжарив... <a href=\"https://diet-blog-ru.github.io/v-chem-polza-zelenoy-grechki-2114/\">читать далее&nbsp;&#8250;</a>",
    "path": "v-chem-polza-zelenoy-grechki-2114"
  },
  {
    "title": "Как быстро похудеть на гречке",
    "annotation": "Гречневая крупа является одним из фаворитов среди диетических продуктов. И сбрасывать лишние килограммы при помощи гречки одно удовольствие: полезно, эффективно и без голодания. <a href=\"https://diet-blog-ru.github.io/kak-bystro-pohudet-na-grechke-2115/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-bystro-pohudet-na-grechke-2115"
  },
  {
    "title": "Как вернуть стройность без диет и перегрузок",
    "annotation": "Чтобы эффективно похудеть, не обязательно истязать себя диетами и запредельными физическими нагрузками. Достаточно всего лишь изменить рацион и режим питания и добавить чуть больше активности. Тогда п... <a href=\"https://diet-blog-ru.github.io/kak-vernut-stroynost-bez-diet-i-peregruzok-2116/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-vernut-stroynost-bez-diet-i-peregruzok-2116"
  },
  {
    "title": "Антицеллюлитное обертывание: рекомендации по выполнению процедуры дома",
    "annotation": "Обертывание изначально применялось для борьбы с целлюлитом. Но со временем было замечено, что процедура уменьшает объем тела на 1-2 см. Снижение веса происходит в результате сжигания жировой прослойки... <a href=\"https://diet-blog-ru.github.io/anticellyulitnoe-obertyvanie-rekomendacii-po-vypolneniyu-procedury-doma-2117/\">читать далее&nbsp;&#8250;</a>",
    "path": "anticellyulitnoe-obertyvanie-rekomendacii-po-vypolneniyu-procedury-doma-2117"
  },
  {
    "title": "Рецепты жиросжигающих коктейлей",
    "annotation": "Полезные фруктово-овощные коктейли ускоряют метаболизм, снабжают организм необходимыми витаминами и микроэлементами. Они являются непременной составляющей здорового питания и активного образа жизни. <a href=\"https://diet-blog-ru.github.io/recepty-zhiroszhigayushchih-kokteyley-2118/\">читать далее&nbsp;&#8250;</a>",
    "path": "recepty-zhiroszhigayushchih-kokteyley-2118"
  },
  {
    "title": "Какие точки на теле массировать, чтобы похудеть",
    "annotation": "Массирование определенных точек на теле поможет ускорить процесс обмена веществ. Тем самым можно избавиться от жира и контролировать аппетит. <a href=\"https://diet-blog-ru.github.io/kakie-tochki-na-tele-massirovat-chtoby-pohudet-2119/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-tochki-na-tele-massirovat-chtoby-pohudet-2119"
  },
  {
    "title": "Есть ли польза от монодиет",
    "annotation": "Монодиеты приобретают все новых и новых сторонников: процесс понятен, быстр и весьма бюджетен! Но так ли это на самом деле? <a href=\"https://diet-blog-ru.github.io/est-li-polza-ot-monodiet-2120/\">читать далее&nbsp;&#8250;</a>",
    "path": "est-li-polza-ot-monodiet-2120"
  },
  {
    "title": "Как холод помогает круто выглядеть? Секреты молодости и здоровья",
    "annotation": "В России с незапамятных времен как простые люди, так и сильные мира сего применяли процедуры обливания холодной водой и купания в ледяных купелях для оздоровления организма. Сегодня вам не надо выходи... <a href=\"https://diet-blog-ru.github.io/kak-holod-pomogaet-kruto-vyglyadet-sekrety-molodosti-i-zdorovya-2121/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-holod-pomogaet-kruto-vyglyadet-sekrety-molodosti-i-zdorovya-2121"
  },
  {
    "title": "Худеем при помощи обертываний. Сжигание жира красным перцем",
    "annotation": "Женскому организму всегда сопутствуют жировые отложения. Это заложено природой. Но в условиях, когда женщина ведет малоподвижный образ жизни или злоупотребляет сладким, мучным, плотно ест перед сном, ... <a href=\"https://diet-blog-ru.github.io/hudeem-pri-pomoshchi-obertyvaniy-szhiganie-zhira-krasnym-percem-2122/\">читать далее&nbsp;&#8250;</a>",
    "path": "hudeem-pri-pomoshchi-obertyvaniy-szhiganie-zhira-krasnym-percem-2122"
  },
  {
    "title": "Великолепная пятерка для повышения настроения",
    "annotation": "Бывает, что навалилась грусть и ничего не хочется. Приглашают в гости или погулять, а вы не можете себя заставить. Не хочется ни читать, ни смотреть интересное кино. Тогда ничего не остаётся, как полу... <a href=\"https://diet-blog-ru.github.io/velikolepnaya-pyaterka-dlya-povysheniya-nastroeniya-2123/\">читать далее&nbsp;&#8250;</a>",
    "path": "velikolepnaya-pyaterka-dlya-povysheniya-nastroeniya-2123"
  },
  {
    "title": "Чем полезным дополнить йогурт",
    "annotation": "Йогурт, греческий йогурт или кефир являются идеальным продуктом для разных полезных и вкусовых добавок. Добавление столовой ложки каких-либо компонентов – это отличный способ получить дополнительные п... <a href=\"https://diet-blog-ru.github.io/chem-poleznym-dopolnit-yogurt-2124/\">читать далее&nbsp;&#8250;</a>",
    "path": "chem-poleznym-dopolnit-yogurt-2124"
  }
]