[
  {
    "title": "Как быстро и легко похудеть к лету",
    "annotation": "Лето почти на носу - а вы недовольны своей фигурой? Не отчаивайтесь, а лучше приложите немного усилий, и тогда вы будете непременно вознаграждены восхищенными мужскими взглядами! <a href=\"https://diet-blog-ru.github.io/kak-bystro-i-legko-pohudet-k-letu-201/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-bystro-i-legko-pohudet-k-letu-201"
  },
  {
    "title": "Как похудеть к лету быстро в домашних условиях",
    "annotation": "Вот уже не первый год Всемирная организация здравоохранения бьет в тревожный колокол. Причина тому - растущий процент людей, страдающих ожирением. Эту болезнь можно приравнять к эпидемии. В магазинах ... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-k-letu-bystro-v-domashnih-usloviyah-202/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-k-letu-bystro-v-domashnih-usloviyah-202"
  },
  {
    "title": "Что такое оранжевая диета",
    "annotation": "Психологами отмечается сильное положительное воздействие оранжевого цвета на человека. Тёплый, солнечный цвет излучает радость, несёт энергию оптимизма, уверенности и энтузиазма. Помогает преодолевать... <a href=\"https://diet-blog-ru.github.io/chto-takoe-oranzhevaya-dieta-203/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-takoe-oranzhevaya-dieta-203"
  },
  {
    "title": "Быстрые летние диеты",
    "annotation": "Летом хочется питаться только полезной пищей, чтобы фигура оставалась стройной и красивой, однако часто это не получается из-за того, что попросту нет желания мучиться с составлением сложных графиков ... <a href=\"https://diet-blog-ru.github.io/bystrye-letnie-diety-204/\">читать далее&nbsp;&#8250;</a>",
    "path": "bystrye-letnie-diety-204"
  },
  {
    "title": "Польза зеленого кофе",
    "annotation": "Зеленый кофе – продукт, который появился на российском рынке относительно недавно, но уже успел завоевать большую популярность. Производители широко рекламируют этот напиток как натуральное средство в... <a href=\"https://diet-blog-ru.github.io/polza-zelenogo-kofe-205/\">читать далее&nbsp;&#8250;</a>",
    "path": "polza-zelenogo-kofe-205"
  },
  {
    "title": "В каких продуктах содержится витамин в2",
    "annotation": "Витамин В2, или рибофлавин, как его принято называть, считается важным элементом для поддержания  здоровья и красоты, поскольку он  отвечает за  восстановительные и окислительные  процессы в организме... <a href=\"https://diet-blog-ru.github.io/v-kakih-produktah-soderzhitsya-vitamin-v2-206/\">читать далее&nbsp;&#8250;</a>",
    "path": "v-kakih-produktah-soderzhitsya-vitamin-v2-206"
  },
  {
    "title": "Как быстро похудеть после родов в домашних условиях",
    "annotation": "Как похудеть после родов – этот вопрос волнует большинство молодых мамочек. Ведь так хочется быть не просто мамой, а еще и привлекательной женщиной, интересной своему мужу. <a href=\"https://diet-blog-ru.github.io/kak-bystro-pohudet-posle-rodov-v-domashnih-usloviyah-207/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-bystro-pohudet-posle-rodov-v-domashnih-usloviyah-207"
  },
  {
    "title": "Кремлевская диета для путешественников",
    "annotation": "Отправляясь в отпуск, очень сложно придерживаться диеты, ведь меню в привокзальных кафе и общепитах аэропорта ограниченное и редко включает в себя так называемые «разрешенные» продукты. Но если вы тве... <a href=\"https://diet-blog-ru.github.io/kremlevskaya-dieta-dlya-puteshestvennikov-208/\">читать далее&nbsp;&#8250;</a>",
    "path": "kremlevskaya-dieta-dlya-puteshestvennikov-208"
  },
  {
    "title": "Как найти диетолога",
    "annotation": "Современный облик горожанина все больше характеризуется избыточным весом из-за несбалансированности питания, малоподвижного образа жизни, постоянного стресса. Помощь в анализе создавшейся ситуации мож... <a href=\"https://diet-blog-ru.github.io/kak-nayti-dietologa-209/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-nayti-dietologa-209"
  },
  {
    "title": "Чем чреват полный отказ от жирной пищи?",
    "annotation": "Бытует мнение, что если из рациона питания полностью исключить жирную пищу, то «наступит счастье, и человек быстро и правильно похудеет!» По мнению же специалистов, это неправда и жир исключать нельзя... <a href=\"https://diet-blog-ru.github.io/chem-chrevat-polnyy-otkaz-ot-zhirnoy-pishchi-210/\">читать далее&nbsp;&#8250;</a>",
    "path": "chem-chrevat-polnyy-otkaz-ot-zhirnoy-pishchi-210"
  },
  {
    "title": "Эффективность приборов для похудения",
    "annotation": "До Нового года можно успеть подтянуть фигуру без диет, при помощи подручных средств. <a href=\"https://diet-blog-ru.github.io/effektivnost-priborov-dlya-pohudeniya-211/\">читать далее&nbsp;&#8250;</a>",
    "path": "effektivnost-priborov-dlya-pohudeniya-211"
  },
  {
    "title": "Девятидневная белковая диета",
    "annotation": "Девятидневная белковая диета поможет потерять в среднем до 9 кг без возврата. <a href=\"https://diet-blog-ru.github.io/devyatidnevnaya-belkovaya-dieta-212/\">читать далее&nbsp;&#8250;</a>",
    "path": "devyatidnevnaya-belkovaya-dieta-212"
  },
  {
    "title": "Что нельзя есть при варикозе",
    "annotation": "При варикозном расширении вен лечебное питание и диеты играют большую роль в лечении и профилактике этой болезни. Правильно подобранный состав продуктов поможет снизить вес и будет способствовать разж... <a href=\"https://diet-blog-ru.github.io/chto-nelzya-est-pri-varikoze-213/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-nelzya-est-pri-varikoze-213"
  },
  {
    "title": "Как сесть на диету",
    "annotation": "О стройной фигуре мечтают многие женщины. Некоторые из них так и продолжают всего лишь мечтать, а некоторые – начинают понимать, что  сама по себе фигура красивой не станет. Когда дело доходит до диет... <a href=\"https://diet-blog-ru.github.io/kak-sest-na-dietu-214/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-sest-na-dietu-214"
  },
  {
    "title": "Как нужно питаться во время сессии",
    "annotation": "Исследования ученых доказали, что интеллектуальные способности зависят от качества питания. Особенно важно соблюдать правильный режим питания учащимся. Сессия в учебном заведении предъявляет повышенны... <a href=\"https://diet-blog-ru.github.io/kak-nuzhno-pitatsya-vo-vremya-sessii-215/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-nuzhno-pitatsya-vo-vremya-sessii-215"
  },
  {
    "title": "Какие продукты нельзя есть при беременности",
    "annotation": "С наступлением беременности большинство женщин переживают неожиданный, а для некоторых, наоборот, ожидаемый побочный эффект - изменение вкусовых пристрастий или же просто неудержимое влечение к опреде... <a href=\"https://diet-blog-ru.github.io/kakie-produkty-nelzya-est-pri-beremennosti-216/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-produkty-nelzya-est-pri-beremennosti-216"
  },
  {
    "title": "Как питаться летом, чтобы похудеть",
    "annotation": "Лето по-прежнему считается наилучшим временем для того, чтобы сбросить лишние килограммы, которые успели отложиться в ненужных местах за продолжительную зиму. Обилие свежих и низкокалорийных фруктов и... <a href=\"https://diet-blog-ru.github.io/kak-pitatsya-letom-chtoby-pohudet-217/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pitatsya-letom-chtoby-pohudet-217"
  },
  {
    "title": "Как не выйти за рамки диеты",
    "annotation": "Похудение - процесс долгий и не столь легкий. У многих из нас бывают срывы во время диеты, когда забывая о фигуре, начинаешь съедать все, что лежит в холодильнике. Чтобы избежать подобной ситуации, ес... <a href=\"https://diet-blog-ru.github.io/kak-ne-vyyti-za-ramki-diety-218/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ne-vyyti-za-ramki-diety-218"
  },
  {
    "title": "Дайкон - белая редиска. Вкусно? Да. Полезно? Ещё бы",
    "annotation": "Дайкон - необычный овощ, по вкусу напоминающий российскую редьку, однако имеющий более нежный и мягкий вкус. Полезные свойства дайкона разнообразны: японская редька содержит огромное количество полезн... <a href=\"https://diet-blog-ru.github.io/daykon---belaya-rediska-vkusno-da-polezno-eshchyo-by-219/\">читать далее&nbsp;&#8250;</a>",
    "path": "daykon---belaya-rediska-vkusno-da-polezno-eshchyo-by-219"
  },
  {
    "title": "Как похудеть с помощью картофельного сока",
    "annotation": "Среди овощных соков картофельный не особо пользуется популярностью в качестве средства для похудения.  А зря. Картофель имеет низкое количество калорий, не содержит жира, включает в себя множество пит... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-s-pomoshchyu-kartofelnogo-soka-220/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-s-pomoshchyu-kartofelnogo-soka-220"
  }
]