[
  {
    "title": "Роллы и суши: в чем польза?",
    "annotation": "Суши и роллы - низкокалорийный и сытные продукты питания, которые многим нравятся. Изобретательные японцы неукоснительно соблюдают три основных принципа своей кухни: натуральные качественные продукты,... <a href=\"https://diet-blog-ru.github.io/rolly-i-sushi-v-chem-polza-2185/\">читать далее&nbsp;&#8250;</a>",
    "path": "rolly-i-sushi-v-chem-polza-2185"
  },
  {
    "title": "С чем можно есть творог на диете",
    "annotation": "Творог – невероятно полезный продукт, который можно есть всем, кто худеет и при этом хочет достичь великолепного результата. Но не все в курсе, с чем лучше есть этот молочный продукт на диете. <a href=\"https://diet-blog-ru.github.io/s-chem-mozhno-est-tvorog-na-diete-2186/\">читать далее&nbsp;&#8250;</a>",
    "path": "s-chem-mozhno-est-tvorog-na-diete-2186"
  },
  {
    "title": "Закваска для йогурта: готовим полезный десерт",
    "annotation": "Правильное питание сейчас является спутником жизни многих людей. Мы задумываемся о том, какие продукты вредные, а какие полезные, а также как приготовить наименее калорийное блюдо. Йогурт из закваски ... <a href=\"https://diet-blog-ru.github.io/zakvaska-dlya-yogurta-gotovim-poleznyy-desert-2187/\">читать далее&nbsp;&#8250;</a>",
    "path": "zakvaska-dlya-yogurta-gotovim-poleznyy-desert-2187"
  },
  {
    "title": "Как тренироваться, чтобы сжечь жир, но сохранить мышцы",
    "annotation": "Чтобы похудеть и не потерять при этом мышечную массу, рекомендуется сочетать спортивные занятия с правильной диетой. Лучше всего в этом случае подходят кардио-тренировки, которые либо совсем не сжигаю... <a href=\"https://diet-blog-ru.github.io/kak-trenirovatsya-chtoby-szhech-zhir-no-sohranit-myshcy-2188/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-trenirovatsya-chtoby-szhech-zhir-no-sohranit-myshcy-2188"
  },
  {
    "title": "Как питаться здорово без угрозы для кошелька",
    "annotation": "Качество питания напрямую влияет на наше самочувствие, работоспособность и уровень жизни. Меняя питание в пользу более здорового, можно прибегнуть к мнению авторитетных спортсменов, тренеров или дието... <a href=\"https://diet-blog-ru.github.io/kak-pitatsya-zdorovo-bez-ugrozy-dlya-koshelka-2189/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pitatsya-zdorovo-bez-ugrozy-dlya-koshelka-2189"
  },
  {
    "title": "Диетический салат с рукколой и тигровыми креветками",
    "annotation": "Оригинальный салат из рукколы, креветок и помидорок черри станет украшением любого праздника или романтического ужина! <a href=\"https://diet-blog-ru.github.io/dieticheskiy-salat-s-rukkoloy-i-tigrovymi-krevetkami-2190/\">читать далее&nbsp;&#8250;</a>",
    "path": "dieticheskiy-salat-s-rukkoloy-i-tigrovymi-krevetkami-2190"
  },
  {
    "title": "Как накачать мышечную массу быстро",
    "annotation": "Если вы хотите накачать мышцы всего тела, обратите внимание на то, что необходимо будет не только тренироваться, но и следить за своим питанием. Составленная диета должна содержать большое количество ... <a href=\"https://diet-blog-ru.github.io/kak-nakachat-myshechnuyu-massu-bystro-2191/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-nakachat-myshechnuyu-massu-bystro-2191"
  },
  {
    "title": "Диетический салат с рукколой и курицей",
    "annotation": "Руккола - трава с пряным горчичным вкусом. Салат с рукколой и курицей оригинален и прост в приготовлении. При этом каждая хозяйка может экспериментировать с составом салата и соусом - можно добавить к... <a href=\"https://diet-blog-ru.github.io/dieticheskiy-salat-s-rukkoloy-i-kuricey-2192/\">читать далее&nbsp;&#8250;</a>",
    "path": "dieticheskiy-salat-s-rukkoloy-i-kuricey-2192"
  },
  {
    "title": "Какие привычки мешают вам похудеть",
    "annotation": "Всю жизнь сидеть на жесткой диете и постоянно изматывать себя тренировками — звучит как приговор. Но, к счастью, это и не нужно. Чтобы поддерживать хорошую физическую форму, достаточно изменить свой о... <a href=\"https://diet-blog-ru.github.io/kakie-privychki-meshayut-vam-pohudet-2193/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-privychki-meshayut-vam-pohudet-2193"
  },
  {
    "title": "От каких болезней спасает гречка",
    "annotation": "Гречневая каша является привычным для многих блюдом. Одни употребляют гречку из-за вкусовых пристрастий, другие с целью поддержания фигуры. Но мало кто знает, что гречневая крупа - это не только вкусн... <a href=\"https://diet-blog-ru.github.io/ot-kakih-bolezney-spasaet-grechka-2194/\">читать далее&nbsp;&#8250;</a>",
    "path": "ot-kakih-bolezney-spasaet-grechka-2194"
  },
  {
    "title": "Как похудеть к Новому году 2020 за оставшиеся 5 недель",
    "annotation": "Новый год 2020 наступит через 5 недель. Это время можно использовать с пользой, чтобы привести фигуру в порядок. Конечно, скинуть 15 или 20 кг вряд ли получится, зато можно будет избавиться от отечнос... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-k-novomu-godu-2020-za-ostavshiesya-5-nedel-2195/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-k-novomu-godu-2020-za-ostavshiesya-5-nedel-2195"
  },
  {
    "title": "Белоснежный плен: как не есть сладкое",
    "annotation": "Запретный плод всегда был и остается пленительным. Наверное, именно этим можно объяснить порочную тягу к сладкому. Отказаться от этого пищевого пристрастия тяжело, но выполнимо. <a href=\"https://diet-blog-ru.github.io/belosnezhnyy-plen-kak-ne-est-sladkoe-2196/\">читать далее&nbsp;&#8250;</a>",
    "path": "belosnezhnyy-plen-kak-ne-est-sladkoe-2196"
  },
  {
    "title": "Как правильно питаться во время стресса",
    "annotation": "Если случаются крупные неприятности, некоторые люди начинают очень много есть. То есть, как бы заедать и запивать свои проблемы, даже не задумываясь о последствиях. Но и тут надо питаться правильно, д... <a href=\"https://diet-blog-ru.github.io/kak-pravilno-pitatsya-vo-vremya-stressa-2197/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pravilno-pitatsya-vo-vremya-stressa-2197"
  },
  {
    "title": "Как правильно питаться, зная минимум",
    "annotation": "Сейчас много говорят о правильном питании. Мучая себя диетами, люди часто вредят своему организму. Правильное питание – это совсем ни то, что подразумевает любая из диет. Это простые правила, которые ... <a href=\"https://diet-blog-ru.github.io/kak-pravilno-pitatsya-znaya-minimum-2198/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pravilno-pitatsya-znaya-minimum-2198"
  },
  {
    "title": "Как выбрать продукты для похудения и правильного питания",
    "annotation": "Вопрос похудения занимает женщин в любое время года, но особенно активное время - постновогоднее, когда “пора худеть к весне”. И тут же появляется множество других вопросов - что есть, как готовить, к... <a href=\"https://diet-blog-ru.github.io/kak-vybrat-produkty-dlya-pohudeniya-i-pravilnogo-pitaniya-2199/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-vybrat-produkty-dlya-pohudeniya-i-pravilnogo-pitaniya-2199"
  },
  {
    "title": "Как приготовить очищающий кисель для плоского живота",
    "annotation": "О плоском животике и узкой талии мечтает едва ли не каждая вторая женщина. Одни отдают предпочтение физической нагрузке, другие соблюдают жесткие диеты, третьи приобретают различные медицинские препар... <a href=\"https://diet-blog-ru.github.io/kak-prigotovit-ochishchayushchiy-kisel-dlya-ploskogo-zhivota-2200/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-prigotovit-ochishchayushchiy-kisel-dlya-ploskogo-zhivota-2200"
  },
  {
    "title": "Польза цветной капусты",
    "annotation": "Цветная капуста является очень питательным овощем, который полезен для здоровья. В ней мало калорий, она не содержит жиров и обеспечивает грубыми волокнами. Также содержит необходимые витамины, минера... <a href=\"https://diet-blog-ru.github.io/polza-cvetnoy-kapusty-2201/\">читать далее&nbsp;&#8250;</a>",
    "path": "polza-cvetnoy-kapusty-2201"
  },
  {
    "title": "Полноценное средиземноморское питание (часть 1)",
    "annotation": "Внешний вид человека, в нынешнее время играет первостепенную роль. Поэтому стало актуально приводить свою фигуру в норму с помощью диет. Как не потеряться в огромном изобилии, существующих на сегодняш... <a href=\"https://diet-blog-ru.github.io/polnocennoe-sredizemnomorskoe-pitanie-chast-1-2202/\">читать далее&nbsp;&#8250;</a>",
    "path": "polnocennoe-sredizemnomorskoe-pitanie-chast-1-2202"
  },
  {
    "title": "Вкусное похудение: что можно к чаю при правильном снижении веса",
    "annotation": "Залог похудения - это создание отрицательного энергетического баланса, проще говоря, дефицита калорий. Если вы съедаете то количество калорий, которое требуется вам для жизнедеятельности (базовый расх... <a href=\"https://diet-blog-ru.github.io/vkusnoe-pohudenie-chto-mozhno-k-chayu-pri-pravilnom-snizhenii-vesa-2203/\">читать далее&nbsp;&#8250;</a>",
    "path": "vkusnoe-pohudenie-chto-mozhno-k-chayu-pri-pravilnom-snizhenii-vesa-2203"
  },
  {
    "title": "Щадящая диета на основе овсянки и фруктов",
    "annotation": "Низкая калорийность и полное отсутствие животных жиров позволяет приравнять эту диету к здоровому питанию. Данный метод похудения дается худеющим с легкостью, снижение веса происходит без побочных пос... <a href=\"https://diet-blog-ru.github.io/shchadyashchaya-dieta-na-osnove-ovsyanki-i-fruktov-2204/\">читать далее&nbsp;&#8250;</a>",
    "path": "shchadyashchaya-dieta-na-osnove-ovsyanki-i-fruktov-2204"
  }
]