[
  {
    "title": "Особенности летнего питания",
    "annotation": "Летнее питание имеет свои особенности. Употребление в пищу некоторых продуктов может пагубно отразиться на здоровье и внешнем виде. <a href=\"https://diet-blog-ru.github.io/osobennosti-letnego-pitaniya-2205/\">читать далее&nbsp;&#8250;</a>",
    "path": "osobennosti-letnego-pitaniya-2205"
  },
  {
    "title": "Как составить меню кормящей мамы в первые месяцы",
    "annotation": "Новоиспеченные мамы часто стараются ограничить как-то свой рацион, чтобы не вызвать у малыша аллергических реакций и проявлений. Рассмотрим, как правильно составить меню кормящей мамы в первые месяцы. <a href=\"https://diet-blog-ru.github.io/kak-sostavit-menyu-kormyashchey-mamy-v-pervye-mesyacy-2206/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-sostavit-menyu-kormyashchey-mamy-v-pervye-mesyacy-2206"
  },
  {
    "title": "Как приготовить воду Сасси для похудения",
    "annotation": "Вода Сасси - популярный напиток для похудения, рецепт которого придумала известный диетолог Синтия Сасс. Чудо-вода поможет избавиться от лишних килограммов, а приготовить её можно очень просто в домаш... <a href=\"https://diet-blog-ru.github.io/kak-prigotovit-vodu-sassi-dlya-pohudeniya-2207/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-prigotovit-vodu-sassi-dlya-pohudeniya-2207"
  },
  {
    "title": "Йога или пилатес - чем заняться на досуге",
    "annotation": "Желание быть здоровым естественно для каждого человека. Фундамент здорового образа жизни составляют правильное питание и адекватная физическая нагрузка. После тяжелого трудового дня лучше всего помога... <a href=\"https://diet-blog-ru.github.io/yoga-ili-pilates---chem-zanyatsya-na-dosuge-2208/\">читать далее&nbsp;&#8250;</a>",
    "path": "yoga-ili-pilates---chem-zanyatsya-na-dosuge-2208"
  },
  {
    "title": "Чем полезна гречка",
    "annotation": "Гречиха, пришедшая с земель Горного Алтая и Сибири, уже многие века по праву считается уникальным природным продуктом, способным заменить в рационе даже мясо. Содержа в своем составе неповторимый набо... <a href=\"https://diet-blog-ru.github.io/chem-polezna-grechka-2209/\">читать далее&nbsp;&#8250;</a>",
    "path": "chem-polezna-grechka-2209"
  },
  {
    "title": "Можно ли есть свежую свеклу при диабете",
    "annotation": "Свекла обладает полезными свойствами. При определенных обстоятельствах разрешена к употреблению людям, страдающим диабетом. Перед тем как добавлять свеклу в рацион, желательно проконсультироваться с в... <a href=\"https://diet-blog-ru.github.io/mozhno-li-est-svezhuyu-sveklu-pri-diabete-2210/\">читать далее&nbsp;&#8250;</a>",
    "path": "mozhno-li-est-svezhuyu-sveklu-pri-diabete-2210"
  },
  {
    "title": "Как нужно правильно худеть",
    "annotation": "Если  коварные килограммы подстерегли вас - это не катастрофа. Главное - никакого голодания! Кто быстро худеет, тот быстро толстеет опять. Поэтому принимайтесь за... еду! <a href=\"https://diet-blog-ru.github.io/kak-nuzhno-pravilno-hudet-2211/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-nuzhno-pravilno-hudet-2211"
  },
  {
    "title": "Еда, которая лечит: как похудеть и оздоровиться подсчетом калорий",
    "annotation": "Диетами, от самых простых до экзотических, в наше время никого уже не удивишь. Но по сей день проверенный поколениями подсчет калорийности блюд остается самым эффективным и доступным. Нужно знать толь... <a href=\"https://diet-blog-ru.github.io/eda-kotoraya-lechit-kak-pohudet-i-ozdorovitsya-podschetom-kaloriy-2212/\">читать далее&nbsp;&#8250;</a>",
    "path": "eda-kotoraya-lechit-kak-pohudet-i-ozdorovitsya-podschetom-kaloriy-2212"
  },
  {
    "title": "Какой кефир самый полезный для организма человека",
    "annotation": "Кефир - кисломолочный продукт, который оказывает благотворное влияние на организм человека. В принципе все виды кефира имеют схожие полезные свойства. Их отличает только массовая доля жира, содержащег... <a href=\"https://diet-blog-ru.github.io/kakoy-kefir-samyy-poleznyy-dlya-organizma-cheloveka-2213/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakoy-kefir-samyy-poleznyy-dlya-organizma-cheloveka-2213"
  },
  {
    "title": "Как быстро поправиться женщине",
    "annotation": "Недостаточный вес и худоба, как и лишние килограммы, могут стать серьезной проблемой для женщины не только в эстетическом плане, но и в плане здоровья. Если вес женщины, действительно, ниже нормы, это... <a href=\"https://diet-blog-ru.github.io/kak-bystro-popravitsya-zhenshchine-2214/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-bystro-popravitsya-zhenshchine-2214"
  },
  {
    "title": "Что такое сайкл",
    "annotation": "Сайкл – модное и относительно новое направление в фитнесе, которое позволяет не только эффективно тренироваться, сжигая калории, но еще и увлекает эмоционально. Правда, подходит этот вид фитнеса не вс... <a href=\"https://diet-blog-ru.github.io/chto-takoe-saykl-2215/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-takoe-saykl-2215"
  },
  {
    "title": "Как быстро похудеть без диет и спортзала",
    "annotation": "В похудении важно придерживаться правильного стиля и режима питания. Чтобы избавиться от накопленного жира, организм должен либо получить дефицит калорий, либо увеличить затраты энергии. Для обеспечен... <a href=\"https://diet-blog-ru.github.io/kak-bystro-pohudet-bez-diet-i-sportzala-2216/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-bystro-pohudet-bez-diet-i-sportzala-2216"
  },
  {
    "title": "Чай с шиповником: полезные свойства и рецепт",
    "annotation": "Шиповник очень полезный плод. Содержащийся в нем витамин С, которого здесь не меньше, чем в цитрусовых, поможет укрепить иммунитет и повысить сопротивляемость организма. Поговорим о пользе чая с шипов... <a href=\"https://diet-blog-ru.github.io/chay-s-shipovnikom-poleznye-svoystva-i-recept-2217/\">читать далее&nbsp;&#8250;</a>",
    "path": "chay-s-shipovnikom-poleznye-svoystva-i-recept-2217"
  },
  {
    "title": "Стручковая фасоль: польза и вред, полезные свойства для организма человека",
    "annotation": "С каждым годом появляется все больше и больше людей, которые следят за своим здоровьем и придерживаются только правильного питания. В рационе обязательно должны содержаться овощи, богатых питательными... <a href=\"https://diet-blog-ru.github.io/struchkovaya-fasol-polza-i-vred-poleznye-svoystva-dlya-organizma-cheloveka-2218/\">читать далее&nbsp;&#8250;</a>",
    "path": "struchkovaya-fasol-polza-i-vred-poleznye-svoystva-dlya-organizma-cheloveka-2218"
  },
  {
    "title": "Полезные сладости и тесто",
    "annotation": "Любой прием пищи, как правило, заканчивается десертом — сладким блюдом. Однако, всем известно, что сладости — часто не самая полезная еда. Неужели надо ограничивать себя? Ни в коем случае! <a href=\"https://diet-blog-ru.github.io/poleznye-sladosti-i-testo-2219/\">читать далее&nbsp;&#8250;</a>",
    "path": "poleznye-sladosti-i-testo-2219"
  },
  {
    "title": "Важное о диетах для похудения",
    "annotation": "Ошибки на пути к стройной фигуре могут быть двух типов: не знание важных основ диетологии и не знание собственных особенностей организма. Диета и двигательная активность подбираются индивидуально в со... <a href=\"https://diet-blog-ru.github.io/vazhnoe-o-dietah-dlya-pohudeniya-2220/\">читать далее&nbsp;&#8250;</a>",
    "path": "vazhnoe-o-dietah-dlya-pohudeniya-2220"
  },
  {
    "title": "Раскрасим осеннее меню при помощи цветной диеты",
    "annotation": "Октябрь — время, как никогда располагающее к ярким цветам... Не верите? Смотрите сами: за окошком огненными всполохами рыжеет листва, на столах появляются оранжевые тыквенные запеканки. Можно даже отв... <a href=\"https://diet-blog-ru.github.io/raskrasim-osennee-menyu-pri-pomoshchi-cvetnoy-diety-2221/\">читать далее&nbsp;&#8250;</a>",
    "path": "raskrasim-osennee-menyu-pri-pomoshchi-cvetnoy-diety-2221"
  },
  {
    "title": "Как легко избавиться от тяги к сладкому",
    "annotation": "Лишний вес, кожные заболевания или разрушение зубной эмали – далеко не все проблемы, к которым может привести чрезмерное потребление сладкого врага. Поэтому чтобы организм долгое время оставался здоро... <a href=\"https://diet-blog-ru.github.io/kak-legko-izbavitsya-ot-tyagi-k-sladkomu-2222/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-legko-izbavitsya-ot-tyagi-k-sladkomu-2222"
  },
  {
    "title": "Диета: на чем ошибаются?",
    "annotation": "Тема ожирения сейчас актуальна как никогда. Все больше людей страдают от лишнего веса. Многие садятся на диету. Но мало у кого получается сбросить вес, и они прекращают менять питание к лучшему, ведя ... <a href=\"https://diet-blog-ru.github.io/dieta-na-chem-oshibayutsya-2223/\">читать далее&nbsp;&#8250;</a>",
    "path": "dieta-na-chem-oshibayutsya-2223"
  },
  {
    "title": "Что приготовить на ужин при правильном питании",
    "annotation": "Правильное питание – это не диета, которая лишает человека любимых блюд. Питаясь рационально, люди начинают лучше себя чувствовать, у них появляется больше энергии, улучшается здоровье и даже настроен... <a href=\"https://diet-blog-ru.github.io/chto-prigotovit-na-uzhin-pri-pravilnom-pitanii-2224/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-prigotovit-na-uzhin-pri-pravilnom-pitanii-2224"
  }
]