[
  {
    "title": "Какими целебными свойствами обладают помидоры",
    "annotation": "Плоды томатов считаются низкокалорийными овощами. В их состав входят сахар, фруктоза, глюкоза, фолиевая кислота, а также клетчатка и пектин. В плодах содержится очень много разнообразных витаминов, ос... <a href=\"https://diet-blog-ru.github.io/kakimi-celebnymi-svoystvami-obladayut-pomidory-2245/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakimi-celebnymi-svoystvami-obladayut-pomidory-2245"
  },
  {
    "title": "Мужская диета для похудения",
    "annotation": "Большинство современных мужчин уверены, что только девушки должны следить за фигурой. Но такие взгляды на проблему лишнего веса ошибочны. Ожирение плохо влияет на здоровье, да и любой женщине будет пр... <a href=\"https://diet-blog-ru.github.io/muzhskaya-dieta-dlya-pohudeniya-2246/\">читать далее&nbsp;&#8250;</a>",
    "path": "muzhskaya-dieta-dlya-pohudeniya-2246"
  },
  {
    "title": "Как приготовить рагу из баклажанов: блюдо для похудения",
    "annotation": "Баклажаны - находка для тех, кто мечтает о стройной фигуре.  Из них можно легко и быстро приготовить диетическое блюдо для похудения. Тем более диета из баклажан набирает большую популярность. И  если... <a href=\"https://diet-blog-ru.github.io/kak-prigotovit-ragu-iz-baklazhanov-blyudo-dlya-pohudeniya-2247/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-prigotovit-ragu-iz-baklazhanov-blyudo-dlya-pohudeniya-2247"
  },
  {
    "title": "Полезные, но калорийные: 7 продуктов, которыми не стоит злоупотреблять на диете",
    "annotation": "К сожалению, полезная еда не всегда является диетической, иногда неумеренное употребление таких продуктов может привести к набору веса. С какой пищей лучше соблюдать умеренность? <a href=\"https://diet-blog-ru.github.io/poleznye-no-kaloriynye-7-produktov-kotorymi-ne-stoit-zloupotreblyat-na-diete-2248/\">читать далее&nbsp;&#8250;</a>",
    "path": "poleznye-no-kaloriynye-7-produktov-kotorymi-ne-stoit-zloupotreblyat-na-diete-2248"
  },
  {
    "title": "Основа рациона для похудения",
    "annotation": "Правильно рассчитанный рацион - залог здорового похудения, при котором вы будете терять именно жировую массу, а не мышечную. Кроме того, жесткие ограничительные диеты дают эффект за счет обезвоживания... <a href=\"https://diet-blog-ru.github.io/osnova-raciona-dlya-pohudeniya-2249/\">читать далее&nbsp;&#8250;</a>",
    "path": "osnova-raciona-dlya-pohudeniya-2249"
  },
  {
    "title": "Почему возникает авитаминоз",
    "annotation": "Авитаминоз – состояние, когда в организме ощущается серьёзная нехватка витаминов. Обычно причина этой проблемы – несбалансированное питание. Обострение авитаминоза обычно приходится на начало весны и ... <a href=\"https://diet-blog-ru.github.io/pochemu-voznikaet-avitaminoz-2250/\">читать далее&nbsp;&#8250;</a>",
    "path": "pochemu-voznikaet-avitaminoz-2250"
  },
  {
    "title": "Как есть семена льна",
    "annotation": "Семена льна обладают широким лечебно-профилактическим действием. Медики отмечают уникальное соотношение в них витаминов, макро- и микроэлементов, жирных кислот, ферментов, пищевых волокон и других ком... <a href=\"https://diet-blog-ru.github.io/kak-est-semena-lna-2251/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-est-semena-lna-2251"
  },
  {
    "title": "Как худеют от йоги",
    "annotation": "Многие люди уверены, что при помощи йоги похудеть невозможно. Это не совсем соответствует действительности, однако приведение организма в порядок при помощи йоги требует более комплексного подхода, че... <a href=\"https://diet-blog-ru.github.io/kak-hudeyut-ot-yogi-2252/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-hudeyut-ot-yogi-2252"
  },
  {
    "title": "Белки, жиры и углеводы: сколько нужно, чтобы не толстеть?",
    "annotation": "Основа здорового рациона - это правильное соотношение белков, жиров и углеводов. Каким же оно должно быть? Как питаться полноценно и разнообразно, не набирая лишнего? <a href=\"https://diet-blog-ru.github.io/belki-zhiry-i-uglevody-skolko-nuzhno-chtoby-ne-tolstet-2253/\">читать далее&nbsp;&#8250;</a>",
    "path": "belki-zhiry-i-uglevody-skolko-nuzhno-chtoby-ne-tolstet-2253"
  },
  {
    "title": "Нужно ли отказываться от сахара",
    "annotation": "Большинство врачей советует отказаться от употребления простых углеводов, утверждая, что отказ от сахара только положительным образом скажется на состоянии здоровья. Действительно ли это так? <a href=\"https://diet-blog-ru.github.io/nuzhno-li-otkazyvatsya-ot-sahara-2254/\">читать далее&nbsp;&#8250;</a>",
    "path": "nuzhno-li-otkazyvatsya-ot-sahara-2254"
  },
  {
    "title": "3 напитка для детокса",
    "annotation": "Нуждается ли организм в детоксе? Медики утверждают, что здоровый организм - механизм самоочищающийся, и посторонняя помощь в виде чудодейственных соков и других средств ему не нужна. Но если вы уверен... <a href=\"https://diet-blog-ru.github.io/3-napitka-dlya-detoksa-2255/\">читать далее&nbsp;&#8250;</a>",
    "path": "3-napitka-dlya-detoksa-2255"
  },
  {
    "title": "Как не переедать в праздники: советы",
    "annotation": "Тема предновогоднего похудения актуальна как никогда, но, увы, в основном все заканчивается тотальной обжираловкой за новогодним столом. Ведь мы же ставили цель - похудеть к Новому году и похудели, а ... <a href=\"https://diet-blog-ru.github.io/kak-ne-pereedat-v-prazdniki-sovety-2256/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ne-pereedat-v-prazdniki-sovety-2256"
  },
  {
    "title": "Какие специи добавлять в меню для похудения",
    "annotation": "В древности специи были одним из самых дорогих продуктов, они ценились дороже золота. Черный перец, который сегодня не относится к экзотическим пряностям, в средние века ценился невероятно высоко. Спе... <a href=\"https://diet-blog-ru.github.io/kakie-specii-dobavlyat-v-menyu-dlya-pohudeniya-2257/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-specii-dobavlyat-v-menyu-dlya-pohudeniya-2257"
  },
  {
    "title": "Что пить во время тренировки: спортивные напитки",
    "annotation": "Во время спортивной тренировки у любого человека организм начинает работать в экстремальном режиме. Пульс учащается, температура тела становится выше, тратиться большое количество энергии. Некоторые с... <a href=\"https://diet-blog-ru.github.io/chto-pit-vo-vremya-trenirovki-sportivnye-napitki-2258/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-pit-vo-vremya-trenirovki-sportivnye-napitki-2258"
  },
  {
    "title": "Помогает ли похудеть галетное печенье",
    "annotation": " <a href=\"https://diet-blog-ru.github.io/pomogaet-li-pohudet-galetnoe-pechene-2259/\">читать далее&nbsp;&#8250;</a>",
    "path": "pomogaet-li-pohudet-galetnoe-pechene-2259"
  },
  {
    "title": "Как приготовить ПП-пиццу из овсяных хлопьев и цельнозерновой муки",
    "annotation": "Диета – это не повод отказываться от любимых блюд. Даже пицца не принесет вреда, если приготовить ее в рамках правильного питания. <a href=\"https://diet-blog-ru.github.io/kak-prigotovit-pp-piccu-iz-ovsyanyh-hlopev-i-celnozernovoy-muki-2260/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-prigotovit-pp-piccu-iz-ovsyanyh-hlopev-i-celnozernovoy-muki-2260"
  },
  {
    "title": "Как похудеть за месяц на 10 кг без вреда для здоровья",
    "annotation": "Похудеть за месяц на 10 кг без вреда для здоровья вполне реально, однако для этого придется серьезно пересмотреть режим питания и усиленно заниматься спортом. Если вы действительно настроены быстро сб... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-za-mesyac-na-10-kg-bez-vreda-dlya-zdorovya-2261/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-za-mesyac-na-10-kg-bez-vreda-dlya-zdorovya-2261"
  },
  {
    "title": "Самое время похудеть и отказаться от сахара. Как это сделать быстро и легко",
    "annotation": "Употребление сахара - самое главное и труднопреодолимое препятствие на пути к стройной фигуре и здоровью.  Сахаросодержащие продукты увеличивают калорийность рациона минимум на 40% и, тем самым, спосо... <a href=\"https://diet-blog-ru.github.io/samoe-vremya-pohudet-i-otkazatsya-ot-sahara-kak-eto-sdelat-bystro-i-legko-2262/\">читать далее&nbsp;&#8250;</a>",
    "path": "samoe-vremya-pohudet-i-otkazatsya-ot-sahara-kak-eto-sdelat-bystro-i-legko-2262"
  },
  {
    "title": "Как отказаться от угощений в Новый год",
    "annotation": "Впереди новогодняя ночь и, конечно же, новогоднее застолье. А это жирная пища, приправленная майонезом, салаты, заправленные майонезом, и куча сладостей.  Если вы приверженец ЗОЖ и правильного питания... <a href=\"https://diet-blog-ru.github.io/kak-otkazatsya-ot-ugoshcheniy-v-novyy-god-2263/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-otkazatsya-ot-ugoshcheniy-v-novyy-god-2263"
  },
  {
    "title": "Капуста для похудения: меню диеты с рецептами",
    "annotation": "Капуста обладает уникальными питательными свойствами и низкой калорийностью, именно поэтому ее включают в множество эффективных диет. Суп на основе капусты устраняет отеки и позволяет избавиться от ли... <a href=\"https://diet-blog-ru.github.io/kapusta-dlya-pohudeniya-menyu-diety-s-receptami-2264/\">читать далее&nbsp;&#8250;</a>",
    "path": "kapusta-dlya-pohudeniya-menyu-diety-s-receptami-2264"
  }
]