[
  {
    "title": "Как использовать тыкву для похудения",
    "annotation": "Тыква - удивительное растение, во-первых, нет точной информации, чем она является: овощем, фруктом или ягодой, а во-вторых, это настоящий природный витаминно-минеральный комплекс. А можно ли похудеть ... <a href=\"https://diet-blog-ru.github.io/kak-ispolzovat-tykvu-dlya-pohudeniya-2305/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ispolzovat-tykvu-dlya-pohudeniya-2305"
  },
  {
    "title": "Какие продукты не стоит сочетать друг с другом",
    "annotation": "Хотя популярная среди худеющих система раздельного питания и получила опровержение от физиологов и диетологов, некое рациональное зерно в ней все же сеть. Какие же продукты действительно не стоит соче... <a href=\"https://diet-blog-ru.github.io/kakie-produkty-ne-stoit-sochetat-drug-s-drugom-2306/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-produkty-ne-stoit-sochetat-drug-s-drugom-2306"
  },
  {
    "title": "Какие перекусы не повредят фигуре",
    "annotation": "Не все перекусы вредят фигуре. Напротив, некоторые очень даже способствуют похудению, главное - выбрать для них правильные продукты. <a href=\"https://diet-blog-ru.github.io/kakie-perekusy-ne-povredyat-figure-2307/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-perekusy-ne-povredyat-figure-2307"
  },
  {
    "title": "Как не стать заложником диет, или реальные советы на каждый день",
    "annotation": "Только современный подход к здоровому питанию может сформировать правильный кулинарный формат. Развенчание всех мифов о традиционном питании - ключ к красоте и гармонии тела. <a href=\"https://diet-blog-ru.github.io/kak-ne-stat-zalozhnikom-diet-ili-realnye-sovety-na-kazhdyy-den-2308/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ne-stat-zalozhnikom-diet-ili-realnye-sovety-na-kazhdyy-den-2308"
  },
  {
    "title": "Что есть, чтобы вырасти",
    "annotation": "Здоровое и разнообразное питание способно увеличить рост,\nведь именно за счет полезных веществ, получаемых из пищи, наш организм растет. Поэтому, если вы хотите вырасти, начните с правильного питания. <a href=\"https://diet-blog-ru.github.io/chto-est-chtoby-vyrasti-2309/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-est-chtoby-vyrasti-2309"
  },
  {
    "title": "Как фитнес после родов помогает восстановить фигуру",
    "annotation": "Бытует мнение, что молодым мамочкам не нужно ничего делать, чтобы вернуть дородовые формы. Мол, просто кормите грудью, и все вернется на круги своя. Однако все большую популярность набирает фитнес пос... <a href=\"https://diet-blog-ru.github.io/kak-fitnes-posle-rodov-pomogaet-vosstanovit-figuru-2310/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-fitnes-posle-rodov-pomogaet-vosstanovit-figuru-2310"
  },
  {
    "title": "Какие продукты восстанавливают печень",
    "annotation": "Есть целый ряд факторов, негативно влияющих на нашу печень. Среди них не только вредные привычки и неправильное питание, но и прием некоторых препаратов и прохождение курсов лечения, имеющих побочные ... <a href=\"https://diet-blog-ru.github.io/kakie-produkty-vosstanavlivayut-pechen-2311/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-produkty-vosstanavlivayut-pechen-2311"
  },
  {
    "title": "Стевия для похудения: что это такое и как действует",
    "annotation": "Нередко в статьях, посвященных правильному питанию и похудению, можно встретить упоминание стевии как полноценного сахарозаменителя. Что же это такое и как помогает бороться с лишним весом? <a href=\"https://diet-blog-ru.github.io/steviya-dlya-pohudeniya-chto-eto-takoe-i-kak-deystvuet-2312/\">читать далее&nbsp;&#8250;</a>",
    "path": "steviya-dlya-pohudeniya-chto-eto-takoe-i-kak-deystvuet-2312"
  },
  {
    "title": "Как наладить правильное питание во время беременности",
    "annotation": "Что же делать, если пищевые привычки далеко не идеальны? Как правильно перейти на здоровое питание без вреда для себя и ребенка? Необходим достаточно плавный переход на идеальное для беременных меню. <a href=\"https://diet-blog-ru.github.io/kak-naladit-pravilnoe-pitanie-vo-vremya-beremennosti-2313/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-naladit-pravilnoe-pitanie-vo-vremya-beremennosti-2313"
  },
  {
    "title": "Хотите похудеть? Ешьте углеводы!",
    "annotation": "Углеводы имеют не самую хорошую репутацию у худеющих. Считается, что переизбыток углеводистой пищи в рационе - это верный способ набрать лишний вес. Однако и резкое сокращение углеводов, как правило, ... <a href=\"https://diet-blog-ru.github.io/hotite-pohudet-eshte-uglevody-2314/\">читать далее&nbsp;&#8250;</a>",
    "path": "hotite-pohudet-eshte-uglevody-2314"
  },
  {
    "title": "Голод: враг или союзник? Как обуздать аппетит",
    "annotation": "Не получается правильно питаться? Все время хочется что-нибудь пожевать? Мысли о еде не дают сосредоточиться на других делах? Здесь вы найдете несколько советов, как обуздать неуемный голод и преврати... <a href=\"https://diet-blog-ru.github.io/golod-vrag-ili-soyuznik-kak-obuzdat-appetit-2315/\">читать далее&nbsp;&#8250;</a>",
    "path": "golod-vrag-ili-soyuznik-kak-obuzdat-appetit-2315"
  },
  {
    "title": "Мифы о смузи и соках",
    "annotation": "Мы часто слышим о пользе соков и смузи, но не всегда задумываемся о том, насколько это правдиво. Следуя трендам, легко забыть о том, как модный продукт на самом деле влияет на организм. <a href=\"https://diet-blog-ru.github.io/mify-o-smuzi-i-sokah-2316/\">читать далее&nbsp;&#8250;</a>",
    "path": "mify-o-smuzi-i-sokah-2316"
  },
  {
    "title": "7 аппетитных перекусов, которые можно позволить себе на диете",
    "annotation": "Как известно, оптимальный рацион питания включает 3 основных приема пищи и 2 перекуса. В идеале перекусы должны быть легкими, полезными и заряжать энергией. Ниже представлен перечень из нескольких оче... <a href=\"https://diet-blog-ru.github.io/7-appetitnyh-perekusov-kotorye-mozhno-pozvolit-sebe-na-diete-2317/\">читать далее&nbsp;&#8250;</a>",
    "path": "7-appetitnyh-perekusov-kotorye-mozhno-pozvolit-sebe-na-diete-2317"
  },
  {
    "title": "Как быстро похудеть за неделю на 7 кг",
    "annotation": "Люди, страдающие от полноты, нередко интересуются, как похудеть за неделю на 7 кг и максимально быстро обрести желаемую фигуру. Чтобы добиться этого, придется практически полностью изменить свой текущ... <a href=\"https://diet-blog-ru.github.io/kak-bystro-pohudet-za-nedelyu-na-7-kg-2318/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-bystro-pohudet-za-nedelyu-na-7-kg-2318"
  },
  {
    "title": "Калланетика - упражнения для балерин",
    "annotation": "Каланетика или каланетик - это зарекомендовавшая себя система статических упражнений, разработанная в шестидесятых годах двадцатого века. С ее помощью можно укрепить и вытянуть мышцы, придав им так на... <a href=\"https://diet-blog-ru.github.io/kallanetika---uprazhneniya-dlya-balerin-2319/\">читать далее&nbsp;&#8250;</a>",
    "path": "kallanetika---uprazhneniya-dlya-balerin-2319"
  },
  {
    "title": "Йога для похудения живота и боков",
    "annotation": "В результате недостаточной физической активности происходит скапливание жиров в организме. Существует множество различных техник и упражнений, позволяющих избавиться от него. Одной из них является йог... <a href=\"https://diet-blog-ru.github.io/yoga-dlya-pohudeniya-zhivota-i-bokov-2320/\">читать далее&nbsp;&#8250;</a>",
    "path": "yoga-dlya-pohudeniya-zhivota-i-bokov-2320"
  },
  {
    "title": "Почему я не худею, основные причины",
    "annotation": "Часто бывает так, что люди, мечтающие сбросить вес, старательно следуют десяткам правил похудения. Но со временем обнаруживают, что все их старания оказываются напрасными. Возникает вопрос: что мешает... <a href=\"https://diet-blog-ru.github.io/pochemu-ya-ne-hudeyu-osnovnye-prichiny-2321/\">читать далее&nbsp;&#8250;</a>",
    "path": "pochemu-ya-ne-hudeyu-osnovnye-prichiny-2321"
  },
  {
    "title": "Как избавиться от только что появившихся растяжек",
    "annotation": "Помимо целлюлита на коже могут появляться и растяжки, которые выглядят еще более пугающе. Происходит это в результате быстрого набора массы тела или в период гормонального сбоя, например, во время бер... <a href=\"https://diet-blog-ru.github.io/kak-izbavitsya-ot-tolko-chto-poyavivshihsya-rastyazhek-2322/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-izbavitsya-ot-tolko-chto-poyavivshihsya-rastyazhek-2322"
  },
  {
    "title": "Как похудеть на 5 килограммов за неделю в домашних условиях",
    "annotation": "Иногда степень неприязни к фигуре достигает своего предела, в связи с чем нередко возникает стойкое желание похудеть на 5 кг за неделю в домашних условиях. Достаточно следовать известным и проверенным... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-na-5-kilogrammov-za-nedelyu-v-domashnih-usloviyah-2323/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-na-5-kilogrammov-za-nedelyu-v-domashnih-usloviyah-2323"
  },
  {
    "title": "Какими продуктами можно заменить рыбу",
    "annotation": "Рыба считается одним из самых полезных продуктов животного происхождения. В ней много легкоусвояемых белков и жирных кислот. Однако существуют люди, которые просто не любят рыбу. Кроме того, этот прод... <a href=\"https://diet-blog-ru.github.io/kakimi-produktami-mozhno-zamenit-rybu-2324/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakimi-produktami-mozhno-zamenit-rybu-2324"
  }
]