[
  {
    "title": "Комплекс упражнений для начинающих заниматься раджа йогой",
    "annotation": "Раджа йога – один из основных путей йоги. Её основа – работа с разумом человека. Если вы давно хотели заняться практиками, то сможете сделать это практически в любом возрасте. <a href=\"https://diet-blog-ru.github.io/kompleks-uprazhneniy-dlya-nachinayushchih-zanimatsya-radzha-yogoy-2325/\">читать далее&nbsp;&#8250;</a>",
    "path": "kompleks-uprazhneniy-dlya-nachinayushchih-zanimatsya-radzha-yogoy-2325"
  },
  {
    "title": "Как похудеть на 20 кг за месяц в домашних условиях",
    "annotation": "У тучных и набравших большое количество лишнего веса людей имеется возможность похудеть на 20 кг за месяц в домашних условиях и привести себя в порядок. Работа предстоит сложная, но ожидаемые результа... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-na-20-kg-za-mesyac-v-domashnih-usloviyah-2326/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-na-20-kg-za-mesyac-v-domashnih-usloviyah-2326"
  },
  {
    "title": "Как заставить себя похудеть, если нет силы воли",
    "annotation": "В современном мире существует довольно много соблазнов, поэтому заставить себя похудеть, если нет силы воли, может быть сложной задачей. И все же верный настрой, правильная постановка целей и стремлен... <a href=\"https://diet-blog-ru.github.io/kak-zastavit-sebya-pohudet-esli-net-sily-voli-2327/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-zastavit-sebya-pohudet-esli-net-sily-voli-2327"
  },
  {
    "title": "Доставка продуктов, услуга, которая становится все популярнее",
    "annotation": "За последние несколько лет онлайн-покупки продуктов приобрели популярность благодаря своему удобству и доступности через множество приложений.  Доставка продуктов может избавить вас от головной боли, ... <a href=\"https://diet-blog-ru.github.io/dostavka-produktov-usluga-kotoraya-stanovitsya-vse-populyarnee-2328/\">читать далее&nbsp;&#8250;</a>",
    "path": "dostavka-produktov-usluga-kotoraya-stanovitsya-vse-populyarnee-2328"
  },
  {
    "title": "Чем полезна овсянка",
    "annotation": "Уже во времена Гиппократа люди знали о целебных свойствах овса. Его широко использовали для укрепления иммунной системы и очищения организма. В наши дни овес продолжает оставаться одним из самых потре... <a href=\"https://diet-blog-ru.github.io/chem-polezna-ovsyanka-2329/\">читать далее&nbsp;&#8250;</a>",
    "path": "chem-polezna-ovsyanka-2329"
  },
  {
    "title": "Что такое глютен и в каких продуктах он содержится",
    "annotation": "Сегодня диетологи во всем мире дискутируют на тему отказа от «загадочного» глютена в продуктах, которыми питается население, а еще какое-то десятилетие назад люди даже не знали о его существовании. Та... <a href=\"https://diet-blog-ru.github.io/chto-takoe-glyuten-i-v-kakih-produktah-on-soderzhitsya-2330/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-takoe-glyuten-i-v-kakih-produktah-on-soderzhitsya-2330"
  },
  {
    "title": "Бикрам йога: кто любит погорячее",
    "annotation": "Горячая йога - прекрасная возможность избавиться от лишних килограммов, сделать свое тело красивым и подтянутым. Идеально подходит тем, кто в кратчайшие сроки желает достичь результатов. <a href=\"https://diet-blog-ru.github.io/bikram-yoga-kto-lyubit-pogoryachee-2331/\">читать далее&nbsp;&#8250;</a>",
    "path": "bikram-yoga-kto-lyubit-pogoryachee-2331"
  },
  {
    "title": "Как нужно есть, чтобы похудеть",
    "annotation": "Часто людям, не знакомым с проблемами лишнего веса, кажется, что похудеть очень легко: нужно питаться одними овощами и кефиром и вообще не есть после шести. Но строгие диеты и ограничения в питании не... <a href=\"https://diet-blog-ru.github.io/kak-nuzhno-est-chtoby-pohudet-2332/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-nuzhno-est-chtoby-pohudet-2332"
  },
  {
    "title": "Какие продукты относятся к белкам",
    "annotation": "Продукты, богатые белком, являются незаменимой составляющей  частью рациона человека. Они служат своеобразным строительным материалом, необходимым организму для построения и развития мышечной ткани. <a href=\"https://diet-blog-ru.github.io/kakie-produkty-otnosyatsya-k-belkam-2333/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-produkty-otnosyatsya-k-belkam-2333"
  },
  {
    "title": "Как есть и не толстеть: питание для снижения веса",
    "annotation": "Проблема лишнего веса на сегодняшний день является одной из самых актуальных. Ухудшение экологии, а вместе с тем и снижение качества продуктов питания, замещение натуральных ингредиентов синтетическим... <a href=\"https://diet-blog-ru.github.io/kak-est-i-ne-tolstet-pitanie-dlya-snizheniya-vesa-2334/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-est-i-ne-tolstet-pitanie-dlya-snizheniya-vesa-2334"
  },
  {
    "title": "Какие разновидности выделяют в йоге",
    "annotation": "Йога – один из древнейших видов спорта, не требующий специальной физической подготовки и снаряжения. В зависимости от техники исполнения асан, йога подразделяется на несколько разновидностей, которыми... <a href=\"https://diet-blog-ru.github.io/kakie-raznovidnosti-vydelyayut-v-yoge-2335/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-raznovidnosti-vydelyayut-v-yoge-2335"
  },
  {
    "title": "Как есть проросшие семена тыквы",
    "annotation": "Сухое тыквенное семечко «спит». Все, что впоследствии должно из него вырасти, «дремлет» в зачатке. Но стоит семени создать условия для развития (роста), все заложенные в нем жизненные силы просыпаются... <a href=\"https://diet-blog-ru.github.io/kak-est-prorosshie-semena-tykvy-2336/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-est-prorosshie-semena-tykvy-2336"
  },
  {
    "title": "Программа прыжков на скакалке",
    "annotation": "Наверняка многие женщины, находящиеся сейчас в возрасте 25-35 лет, в детстве прыгали на резиночке или скакалке. Вспомните свои ощущения – чем интенсивнее была физическая активность, тем больше хотелос... <a href=\"https://diet-blog-ru.github.io/programma-pryzhkov-na-skakalke-2337/\">читать далее&nbsp;&#8250;</a>",
    "path": "programma-pryzhkov-na-skakalke-2337"
  },
  {
    "title": "Как вкусно есть при диабете",
    "annotation": "Сахарный диабет – заболевание, при котором повышается допустимый уровень сахара в крови и нарушается обмен веществ. Поэтому особое внимание диабетики должны уделять питанию. Необходимо не только огран... <a href=\"https://diet-blog-ru.github.io/kak-vkusno-est-pri-diabete-2338/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-vkusno-est-pri-diabete-2338"
  },
  {
    "title": "Как убрать бока и живот за 2 недели",
    "annotation": "Излишек жира в области талии портит даже очень красивую фигуру. Однако о липосакции думать не стоит - привести тело в порядок помогут эффективная диета, правильный питьевой режим и тренировки, подтяги... <a href=\"https://diet-blog-ru.github.io/kak-ubrat-boka-i-zhivot-za-2-nedeli-2339/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ubrat-boka-i-zhivot-za-2-nedeli-2339"
  },
  {
    "title": "Что такое Раджа-йога и какое место она занимает в системе?",
    "annotation": "Раджа йогу называют йогой Управления, йогой Президента. Раджа йога это практическая система применения воли. Вся система йоги едина, но в этом учении есть разные методики, работающие с различными проя... <a href=\"https://diet-blog-ru.github.io/chto-takoe-radzha-yoga-i-kakoe-mesto-ona-zanimaet-v-sisteme-2340/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-takoe-radzha-yoga-i-kakoe-mesto-ona-zanimaet-v-sisteme-2340"
  },
  {
    "title": "Можно ли пить кефир на ночь",
    "annotation": "Большинство диетологов советуют ужинать не позднее, чем за 3 - 4 часа до отхода ко сну, а если сильно хочется есть, то лучше выпить стакан кефира. Все мы, свято веря в пользу напитка, отправляемся по ... <a href=\"https://diet-blog-ru.github.io/mozhno-li-pit-kefir-na-noch-2341/\">читать далее&nbsp;&#8250;</a>",
    "path": "mozhno-li-pit-kefir-na-noch-2341"
  },
  {
    "title": "Как влияет йога на общее состояние организма",
    "annotation": "Древнеиндийская система физических упражнений, а именно йога, стала широко известна и популярна в Европе с середины прошлого века. Этих 60-ти лет ученым-медикам вполне  хватило, чтобы с помощью соврем... <a href=\"https://diet-blog-ru.github.io/kak-vliyaet-yoga-na-obshchee-sostoyanie-organizma-2342/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-vliyaet-yoga-na-obshchee-sostoyanie-organizma-2342"
  },
  {
    "title": "Йога и похудение: асаны для начинающих",
    "annotation": "В йоге существуют простые асаны (упражнения), которые доступны практически каждому человеку. После их выполнения отмечается легкость в теле и общее улучшение самочувствия. Кроме того, многие позы йоги... <a href=\"https://diet-blog-ru.github.io/yoga-i-pohudenie-asany-dlya-nachinayushchih-2343/\">читать далее&nbsp;&#8250;</a>",
    "path": "yoga-i-pohudenie-asany-dlya-nachinayushchih-2343"
  },
  {
    "title": "От какого хлеба толстеют",
    "annotation": "Вокруг хлеба существует огромное количество диетических мифов и легенд. До недавнего времени многие диетологи рекомендовали полностью исключить этот продукт из своего рациона, однако недавние исследов... <a href=\"https://diet-blog-ru.github.io/ot-kakogo-hleba-tolsteyut-2344/\">читать далее&nbsp;&#8250;</a>",
    "path": "ot-kakogo-hleba-tolsteyut-2344"
  }
]