[
  {
    "title": "Несколько мифов и заблуждений о йоге",
    "annotation": "В современном мире йогу стали воспринимать как часть фитнеса, как некую гимнастику, которая развивает гибкость, обеспечивает хорошую растяжку и т.п. Ведь все знают, что йоги – это те, кто легко засовы... <a href=\"https://diet-blog-ru.github.io/neskolko-mifov-i-zabluzhdeniy-o-yoge-2345/\">читать далее&nbsp;&#8250;</a>",
    "path": "neskolko-mifov-i-zabluzhdeniy-o-yoge-2345"
  },
  {
    "title": "Как избавиться от живота после родов за 2 недели",
    "annotation": "Для многих молодых мам главным вопросом после родов относительно внешности остается следующий: как избавиться от живота? Существует мнение, что после родов живот сам по себе уйдет, это не так, ведь де... <a href=\"https://diet-blog-ru.github.io/kak-izbavitsya-ot-zhivota-posle-rodov-za-2-nedeli-2346/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-izbavitsya-ot-zhivota-posle-rodov-za-2-nedeli-2346"
  },
  {
    "title": "3 способа похудеть к Новому году",
    "annotation": "Каждая женщина хочет выглядеть особенно восхитительно в Новогоднюю ночь, хочет, чтобы выбранное платье идеально сидело на красивой фигуре. Предположим, что времени до Нового года осталось совсем немно... <a href=\"https://diet-blog-ru.github.io/3-sposoba-pohudet-k-novomu-godu-2347/\">читать далее&nbsp;&#8250;</a>",
    "path": "3-sposoba-pohudet-k-novomu-godu-2347"
  },
  {
    "title": "Как заниматься тяжелой атлетикой",
    "annotation": "Тяжелая атлетика является силовым видом спорта. А в основе этого спорта лежит выполнение упражнений, заключающихся в поднятии тяжестей. Нас сегодняшний день соревнования по тяжелой атлетике состоят из... <a href=\"https://diet-blog-ru.github.io/kak-zanimatsya-tyazheloy-atletikoy-2348/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-zanimatsya-tyazheloy-atletikoy-2348"
  },
  {
    "title": "Какие продукты укрощают голод",
    "annotation": "На пути к стройности многие выбирают: здоровый образ жизни, правильное питание, диеты и физические нагрузки. Все это является неотъемлемой  частью правильного и гармоничного существования. Очень важно... <a href=\"https://diet-blog-ru.github.io/kakie-produkty-ukroshchayut-golod-2349/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-produkty-ukroshchayut-golod-2349"
  },
  {
    "title": "Нормализация веса",
    "annotation": "Согласно исследованиям психологов, одним из самых животрепещущих вопросов для женщин, является вопрос лишних килограмм. И чтобы вес достиг нормы, уже давно придумали такое испытание для организма, как... <a href=\"https://diet-blog-ru.github.io/normalizaciya-vesa-2350/\">читать далее&nbsp;&#8250;</a>",
    "path": "normalizaciya-vesa-2350"
  },
  {
    "title": "Почему яблоки полезны  для женщин",
    "annotation": "Вот если есть эликсир молодости, так содержится он в этих полезных и вкусных яблочках. Особенно большую роль играют яблоки в оздоровлении женского организма. А почему яблоки так полезны для женщин. Та... <a href=\"https://diet-blog-ru.github.io/pochemu-yabloki-polezny--dlya-zhenshchin-2351/\">читать далее&nbsp;&#8250;</a>",
    "path": "pochemu-yabloki-polezny--dlya-zhenshchin-2351"
  },
  {
    "title": "Как научиться крутить обруч",
    "annotation": "Крутить обруч правильно умеют далеко не все. Для того чтобы талия испытывала максимальные нагрузки, многие заставляют сильнее работать спину. Это нередко приводит к появлению на талии и боках подтеков... <a href=\"https://diet-blog-ru.github.io/kak-nauchitsya-krutit-obruch-2352/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-nauchitsya-krutit-obruch-2352"
  },
  {
    "title": "Когда полезнее пить кефир: утром или на ночь",
    "annotation": "Кефир является напитком, который получают в результате брожения микроорганизмов. Его употребление способствует решению многих проблем, связанных со здоровьем человека. Важно только знать, в какое врем... <a href=\"https://diet-blog-ru.github.io/kogda-poleznee-pit-kefir-utrom-ili-na-noch-2353/\">читать далее&nbsp;&#8250;</a>",
    "path": "kogda-poleznee-pit-kefir-utrom-ili-na-noch-2353"
  },
  {
    "title": "Как избавиться от второго подбородка",
    "annotation": "Отвисшая кожа и жировые отложения под подбородком искажают овал лица и существенно портят изящный женский профиль. Лишний вес, возрастные изменения кожи, а также генетическая предрасположенность – все... <a href=\"https://diet-blog-ru.github.io/kak-izbavitsya-ot-vtorogo-podborodka-2354/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-izbavitsya-ot-vtorogo-podborodka-2354"
  },
  {
    "title": "Как пить зеленый чай, чтобы сбросить лишний вес",
    "annotation": "Использование зеленого чая для похудения является действенным  и легким способом сбросить лишний вес и быть в отличной форме без необходимости сидеть на жесткой  диете. Он становится все более популяр... <a href=\"https://diet-blog-ru.github.io/kak-pit-zelenyy-chay-chtoby-sbrosit-lishniy-ves-2355/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pit-zelenyy-chay-chtoby-sbrosit-lishniy-ves-2355"
  },
  {
    "title": "Когда можно похудеть, если бегать каждый день",
    "annotation": "Чтобы привести свою фигуру в порядок, женщины и девушки используют разные методы и средства. Кто-то выбирает строгие диеты, кто-то принимает препараты для сжигания жиров, а кто-то начинает заниматься ... <a href=\"https://diet-blog-ru.github.io/kogda-mozhno-pohudet-esli-begat-kazhdyy-den-2356/\">читать далее&nbsp;&#8250;</a>",
    "path": "kogda-mozhno-pohudet-esli-begat-kazhdyy-den-2356"
  },
  {
    "title": "Пилатес: тренировки для ленивых",
    "annotation": "Пилатес - это одна из методик фитнеса, которую разработал американец немецкого происхождения Йозеф Пилатес. Данная система включает в себя упражнения для всех частей тела, при выполнении которых особа... <a href=\"https://diet-blog-ru.github.io/pilates-trenirovki-dlya-lenivyh-2357/\">читать далее&nbsp;&#8250;</a>",
    "path": "pilates-trenirovki-dlya-lenivyh-2357"
  },
  {
    "title": "Как быстро убрать животик",
    "annotation": "Объемный животик может появиться из-за появления внутреннего и подкожного жира, из-за ослабления мышц пресса или по причине неправильной работы кишечника. Чтобы быстро избавиться от животика, нужно ре... <a href=\"https://diet-blog-ru.github.io/kak-bystro-ubrat-zhivotik-2358/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-bystro-ubrat-zhivotik-2358"
  },
  {
    "title": "Как сбросить вес с помощью коррекции питания",
    "annotation": "Чтобы сбросить вес и приобрести фигуру своей мечты, не стоит сломя голову бежать в тренажерный зал или запирать холодильник на амбарный замок. Путь к стройности пролегает на границе между умеренными ф... <a href=\"https://diet-blog-ru.github.io/kak-sbrosit-ves-s-pomoshchyu-korrekcii-pitaniya-2359/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-sbrosit-ves-s-pomoshchyu-korrekcii-pitaniya-2359"
  },
  {
    "title": "Как эффективно похудеть",
    "annotation": "Быстро похудеть очень сложно. Многие ставят перед собой эту задачу, но быстро опускают руки. Тот, кто будет постоянно бороться с лишними килограммами, должен следовать специальным советам. <a href=\"https://diet-blog-ru.github.io/kak-effektivno-pohudet-2360/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-effektivno-pohudet-2360"
  },
  {
    "title": "Должен ли йог быть вегетарианцем?",
    "annotation": "Сейчас распространена такая точка зрения, что для того, чтобы «считаться йогом», нужно отказаться от мяса. Насколько это утверждение верно? Давайте разберемся. <a href=\"https://diet-blog-ru.github.io/dolzhen-li-yog-byt-vegetariancem-2361/\">читать далее&nbsp;&#8250;</a>",
    "path": "dolzhen-li-yog-byt-vegetariancem-2361"
  },
  {
    "title": "Какие пищевые привычки мешают похудению",
    "annotation": "Практически каждая женщина мечтает стать обладательницей идеальной фигуры. Однако, бывают ситуации, когда представительницы прекрасного пола кропотливо подсчитывают калории, ограничивают или исключают... <a href=\"https://diet-blog-ru.github.io/kakie-pishchevye-privychki-meshayut-pohudeniyu-2362/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-pishchevye-privychki-meshayut-pohudeniyu-2362"
  },
  {
    "title": "Как убрать лишний жир с боков",
    "annotation": "Лишний жир на боках – как же он быстро появляется! Затяжные зимние праздники, летние поездки «на шашлыки, и вот уже видны последствия неумеренных застолий. А малоподвижный образ жизни только усугубляе... <a href=\"https://diet-blog-ru.github.io/kak-ubrat-lishniy-zhir-s-bokov-2363/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ubrat-lishniy-zhir-s-bokov-2363"
  },
  {
    "title": "Антицеллюлитный рецепт - меньше сахара, натрия и жира",
    "annotation": "Целлюлит - проблема для более 60 процентов женщин, он возникает в результате неправильного стиля жизни, стрессов, плохого питания. Питательной средой для целлюлита являются простые сахара, плохие жиры... <a href=\"https://diet-blog-ru.github.io/anticellyulitnyy-recept---menshe-sahara-natriya-i-zhira-2364/\">читать далее&nbsp;&#8250;</a>",
    "path": "anticellyulitnyy-recept---menshe-sahara-natriya-i-zhira-2364"
  }
]