[
  {
    "title": "Как влияет бег на похудение",
    "annotation": "Бег является прекрасным средством для похудения. При этом он выступает как самый доступный вид спорта, не требующих больших финансовых вложений. Чтобы похудеть, достаточно бегать в легком темпе три ра... <a href=\"https://diet-blog-ru.github.io/kak-vliyaet-beg-na-pohudenie-2365/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-vliyaet-beg-na-pohudenie-2365"
  },
  {
    "title": "Как убрать живот за 1 день",
    "annotation": "Лето – время носить купальники, короткие топы, открытые и облегающие платья. Но порой выступающий живот портит весь вид. Постоянно ходить с втянутым животом невозможно. Но, к счастью, есть способы, по... <a href=\"https://diet-blog-ru.github.io/kak-ubrat-zhivot-za-1-den-2366/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ubrat-zhivot-za-1-den-2366"
  },
  {
    "title": "Полезная пауза: полезные перекусы всего на 100 калорий",
    "annotation": "Если в перерыве между завтраком и обедом или обедом и ужином вы чувствуете легкий голод, хватаетесь за шоколадный батончик или конфеты и тем самым сводите на \"нет\" все усилия даже при самой здоровой д... <a href=\"https://diet-blog-ru.github.io/poleznaya-pauza-poleznye-perekusy-vsego-na-100-kaloriy-2367/\">читать далее&nbsp;&#8250;</a>",
    "path": "poleznaya-pauza-poleznye-perekusy-vsego-na-100-kaloriy-2367"
  },
  {
    "title": "4 минутная зарядка дома заменит 60 минут фитнеса в зале",
    "annotation": "4 мнутная зарядка дома заменит 60 минут фитнеса в спортивном зале\n\nНе всем и далеко не всем подходит вариант ходить в спортзал, не все могут выдержать час тренировки... <a href=\"https://diet-blog-ru.github.io/4-minutnaya-zaryadka-doma-zamenit-60-minut-fitnesa-v-zale-2368/\">читать далее&nbsp;&#8250;</a>",
    "path": "4-minutnaya-zaryadka-doma-zamenit-60-minut-fitnesa-v-zale-2368"
  },
  {
    "title": "Как тренировать связки",
    "annotation": "Так уж случается, что человек, не занимающийся спортом, узнает о том, что у него есть связки, только после травмы. Между тем, само слово «связка» говорит о том, что это некий связующий механизм. Связк... <a href=\"https://diet-blog-ru.github.io/kak-trenirovat-svyazki-2369/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-trenirovat-svyazki-2369"
  },
  {
    "title": "В каких продуктах содержится меланин",
    "annotation": "Организм человека наполнен меланином. Это такие пигменты, которые содержатся в радужной оболочке глаз, в коже, волосах. Эти пигменты вырабатываются в организме благодаря некоторым веществам. <a href=\"https://diet-blog-ru.github.io/v-kakih-produktah-soderzhitsya-melanin-2370/\">читать далее&nbsp;&#8250;</a>",
    "path": "v-kakih-produktah-soderzhitsya-melanin-2370"
  },
  {
    "title": "Как накачать скулы на лице без операции",
    "annotation": "Часто резкое похудение приводит к тому, что лицо теряет четкие контуры, оплывает и визуально выглядит старше. Бывает и так, что у стройной девушки имеются пухлые щечки, которые не убрать никакими диет... <a href=\"https://diet-blog-ru.github.io/kak-nakachat-skuly-na-lice-bez-operacii-2371/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-nakachat-skuly-na-lice-bez-operacii-2371"
  },
  {
    "title": "Продукты, полезные для щитовидной железы",
    "annotation": "Проблемы с щитовидной железой затрагивают миллионы людей во всем мире. Ведь последствия от них могут быть чрезвычайно серьезными. Как регулятор обмена веществ, гормон щитовидной железы необходим для п... <a href=\"https://diet-blog-ru.github.io/produkty-poleznye-dlya-shchitovidnoy-zhelezy-2372/\">читать далее&nbsp;&#8250;</a>",
    "path": "produkty-poleznye-dlya-shchitovidnoy-zhelezy-2372"
  },
  {
    "title": "Как убрать живот кормящей маме",
    "annotation": "После появления на свет малыша новоиспеченные мамочки начинают задумываться о своей фигуре. Но больше всего их волнует живот, который стал дряблым и неэстетичным. Постоянная забота о ребенке лишает во... <a href=\"https://diet-blog-ru.github.io/kak-ubrat-zhivot-kormyashchey-mame-2373/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ubrat-zhivot-kormyashchey-mame-2373"
  },
  {
    "title": "Золотые правила как похудеть в домашних условиях",
    "annotation": "Строгая диета, занятия на тренажерах или фитнесом, отказ от всяких удовольствий в еде приносят лишь временный эффект или вообще никакого, если не соблюдать некоторые правила. <a href=\"https://diet-blog-ru.github.io/zolotye-pravila-kak-pohudet-v-domashnih-usloviyah-2374/\">читать далее&nbsp;&#8250;</a>",
    "path": "zolotye-pravila-kak-pohudet-v-domashnih-usloviyah-2374"
  },
  {
    "title": "Как заморозить кабачки  и успешно худеть в любое время года",
    "annotation": "То, что кабачки уникальный и очень полезный для здоровья продукт, известно многим. А вот то, что на них можно легко и успешно худеть, знают не все. Особенно пригодятся они в зимний период. Овощи в суп... <a href=\"https://diet-blog-ru.github.io/kak-zamorozit-kabachki--i-uspeshno-hudet-v-lyuboe-vremya-goda-2375/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-zamorozit-kabachki--i-uspeshno-hudet-v-lyuboe-vremya-goda-2375"
  },
  {
    "title": "Как уменьшить живот",
    "annotation": "Плоский животик и тонкая талия всегда выглядят привлекательно и красиво, однако далеко не каждый человек имеет такую фигуру, которую хотелось бы. Но добиться желаемого результата и уменьшить живот воз... <a href=\"https://diet-blog-ru.github.io/kak-umenshit-zhivot-2376/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-umenshit-zhivot-2376"
  },
  {
    "title": "Как похудеть за месяц на 10 кг без диет",
    "annotation": "Сделать свою фигуру стройной и изящной мечтают женщины с излишним весом. Но этот процесс может занять довольно долгий период времени. Дамы же, стремящиеся похудеть быстро, часто сильно ограничивают се... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-za-mesyac-na-10-kg-bez-diet-2377/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-za-mesyac-na-10-kg-bez-diet-2377"
  },
  {
    "title": "Желательные факторы для занятий йогой",
    "annotation": "Сегодня мы с вами поговорим о том, какие желательные факторы имеют значение в занятиях йогой. Все они имеют значение! Особенно велика их важность для тех, кто только начинает использовать практики йог... <a href=\"https://diet-blog-ru.github.io/zhelatelnye-faktory-dlya-zanyatiy-yogoy-2378/\">читать далее&nbsp;&#8250;</a>",
    "path": "zhelatelnye-faktory-dlya-zanyatiy-yogoy-2378"
  },
  {
    "title": "О пользе бананов",
    "annotation": "Сегодня бананы не диковинка. Бананы мы можем купить практически в каждом магазине и круглый год, но многие модницы уверены, что от бананов только толстеют. Давайте вспомним огромную пользу, которую пр... <a href=\"https://diet-blog-ru.github.io/o-polze-bananov-2379/\">читать далее&nbsp;&#8250;</a>",
    "path": "o-polze-bananov-2379"
  },
  {
    "title": "Йога и работа",
    "annotation": "В йоге говорится, что очень важно найти золотую середину во всех аспектах нашей жизни. Это касается и работы. С йогой, как правило, наша деятельность не связана. <a href=\"https://diet-blog-ru.github.io/yoga-i-rabota-2380/\">читать далее&nbsp;&#8250;</a>",
    "path": "yoga-i-rabota-2380"
  },
  {
    "title": "Как избавиться от живота самостоятельно",
    "annotation": "Очень часто женщины задаются вопросом: «Как избавиться от живота?». Многие сидят на диетах или качают пресс, но живот все равно остается самой проблемной зоной. В чем же дело? А дело в том, что для по... <a href=\"https://diet-blog-ru.github.io/kak-izbavitsya-ot-zhivota-samostoyatelno-2381/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-izbavitsya-ot-zhivota-samostoyatelno-2381"
  },
  {
    "title": "Можно ли похудеть с помощью вибромассажера",
    "annotation": "Вибромассажеры часто рекламируют как средство для похудения, которое приносит результат без особых усилий и напряжения. Прежде чем покупать и применять такой аппарат, стоит узнать наверняка, как он во... <a href=\"https://diet-blog-ru.github.io/mozhno-li-pohudet-s-pomoshchyu-vibromassazhera-2382/\">читать далее&nbsp;&#8250;</a>",
    "path": "mozhno-li-pohudet-s-pomoshchyu-vibromassazhera-2382"
  },
  {
    "title": "Как похудеть без ограничений",
    "annotation": "Немногим людям удается эффективно сидеть на строгой диете для похудения и ограничивать себя в еде. Поэтому следует активно заняться физическими упражнениями, которые помогут вам сбросить лишние килогр... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-bez-ogranicheniy-2383/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-bez-ogranicheniy-2383"
  },
  {
    "title": "Как сочетать занятие йогой с принятием пищи",
    "annotation": "Это важный вопрос, его часто задают инструктору на занятиях. Что можно сказать по этому поводу? От того, насколько правильно мы поступаем в этом отношении, зависит результативность всей практики. <a href=\"https://diet-blog-ru.github.io/kak-sochetat-zanyatie-yogoy-s-prinyatiem-pishchi-2384/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-sochetat-zanyatie-yogoy-s-prinyatiem-pishchi-2384"
  }
]