[
  {
    "title": "Весенняя стройность",
    "annotation": "Для кого-то весна — пора любви. Для кого-то — время открывать дачный сезон и высаживать рассаду. Для некоторых весна ассоциируется с новым жизненным этапом, возрождением, пробуждением. Творческие люди... <a href=\"https://diet-blog-ru.github.io/vesennyaya-stroynost-2405/\">читать далее&nbsp;&#8250;</a>",
    "path": "vesennyaya-stroynost-2405"
  },
  {
    "title": "Польза дыхательной гимнастики Цзяньфэй",
    "annotation": "Дыхательная гимнастика — это комплекс дыхательных упражнений, направленных на профилактику и лечение различных заболеваний. Она поможет полностью задействовать весь объем легких, научит контролировать... <a href=\"https://diet-blog-ru.github.io/polza-dyhatelnoy-gimnastiki-czyanfey-2406/\">читать далее&nbsp;&#8250;</a>",
    "path": "polza-dyhatelnoy-gimnastiki-czyanfey-2406"
  },
  {
    "title": "Как убрать живот после родов в домашних условиях за короткий срок",
    "annotation": "Желание убрать живот после родов в домашних условиях за короткий срок возникает у многих молодых мам, набравших лишний вес во время беременности. К счастью, сделать это реально, но нужно запастись тер... <a href=\"https://diet-blog-ru.github.io/kak-ubrat-zhivot-posle-rodov-v-domashnih-usloviyah-za-korotkiy-srok-2407/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ubrat-zhivot-posle-rodov-v-domashnih-usloviyah-za-korotkiy-srok-2407"
  },
  {
    "title": "Как утянуть живот",
    "annotation": "Существует достаточно способов сделать талию более узкой, а живот - идеально плоским! Как ни странно, многие из этих способов достаточно просты, так что если вы недовольны своей фигурой - начинайте бо... <a href=\"https://diet-blog-ru.github.io/kak-utyanut-zhivot-2408/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-utyanut-zhivot-2408"
  },
  {
    "title": "Какие продукты эффективно сжигают жир",
    "annotation": "Жиросжигающие продукты рассчитаны на то, чтобы помочь похудеть. Но нужно учитывать, что помогают они только тогда, когда существует разумный подход к питанию. Это значит, что нельзя съесть жирный торт... <a href=\"https://diet-blog-ru.github.io/kakie-produkty-effektivno-szhigayut-zhir-2409/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-produkty-effektivno-szhigayut-zhir-2409"
  },
  {
    "title": "От чего зависит размер груди у женщин",
    "annotation": "Красивая пышная грудь – одно из основных внешних достоинств многих женщин. Она привлекает внимание мужчин и заставляет прекрасных дам чувствовать себя уверенно и расслабленно.  Какие же факторы влияют... <a href=\"https://diet-blog-ru.github.io/ot-chego-zavisit-razmer-grudi-u-zhenshchin-2410/\">читать далее&nbsp;&#8250;</a>",
    "path": "ot-chego-zavisit-razmer-grudi-u-zhenshchin-2410"
  },
  {
    "title": "Как уменьшить объем бедер с помощью упражнений",
    "annotation": "Уменьшить объем бедер можно с помощью таких упражнений, как «Ножницы», «Махи ногами», «Выпады» и др. Хороший эффект можно получить и от приседаний, особенно если выполнять их с отягощением. <a href=\"https://diet-blog-ru.github.io/kak-umenshit-obem-beder-s-pomoshchyu-uprazhneniy-2411/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-umenshit-obem-beder-s-pomoshchyu-uprazhneniy-2411"
  },
  {
    "title": "Как похудеть к свадьбе",
    "annotation": "Свадьба – знаменательное событие, на котором хочется выглядеть на все 100, но не килограммов, а процентов. Как правило, после подачи заявления на подготовку к церемонии бракосочетания у молодоженов ес... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-k-svadbe-2412/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-k-svadbe-2412"
  },
  {
    "title": "Как раскачать шею",
    "annotation": "Позвонки, находящиеся в шейном отделе, более хрупкие, чем все остальные. Поэтому упражнения на мышцы шеи должны выполняться с повышенной осторожностью. Чтобы избежать травм, вначале работайте с неболь... <a href=\"https://diet-blog-ru.github.io/kak-raskachat-sheyu-2413/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-raskachat-sheyu-2413"
  },
  {
    "title": "Как убрать лишние сантиметры в талии",
    "annotation": "Тонкая талия – признак молодости и стройности. Но если пресс исчез за слоем жира и от когда-то плоского животика не осталось и следа, приходится срочно поправлять фигуру, чтобы избавиться от лишних са... <a href=\"https://diet-blog-ru.github.io/kak-ubrat-lishnie-santimetry-v-talii-2414/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ubrat-lishnie-santimetry-v-talii-2414"
  },
  {
    "title": "Какие блюда необходимо включить в рацион подростка",
    "annotation": "Последнее время число подростков с заболеваниями пищеварительной системы растет. Такое заболевание, как гастрит, никого не удивляет и обнаруживается чуть ли не у каждого второго ребенка. Сплошные буте... <a href=\"https://diet-blog-ru.github.io/kakie-blyuda-neobhodimo-vklyuchit-v-racion-podrostka-2415/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-blyuda-neobhodimo-vklyuchit-v-racion-podrostka-2415"
  },
  {
    "title": "О пользе гречки",
    "annotation": "Гречка пользуется популярностью среди большинства из нас. И это правильно, поскольку она не только очень вкусна, но и крайне полезна. <a href=\"https://diet-blog-ru.github.io/o-polze-grechki-2416/\">читать далее&nbsp;&#8250;</a>",
    "path": "o-polze-grechki-2416"
  },
  {
    "title": "Как не есть мучное и сладкое",
    "annotation": "Избыток мучных и сладких блюд в рационе может стать причиной появления лишних килограммов. Кроме того, излишек сахара и углеводов провоцирует различные заболевания. Неудивительно, что многие решают со... <a href=\"https://diet-blog-ru.github.io/kak-ne-est-muchnoe-i-sladkoe-2417/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ne-est-muchnoe-i-sladkoe-2417"
  },
  {
    "title": "Как сделать пробежку нескучной",
    "annotation": "Бег по утрам - это не только полезное, но и увлекательное занятие. Если вам до сих пор кажется, что бегать по утрам скучно, воспользуйтесь простыми советами, которые помогут создать правильную мотивац... <a href=\"https://diet-blog-ru.github.io/kak-sdelat-probezhku-neskuchnoy-2418/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-sdelat-probezhku-neskuchnoy-2418"
  },
  {
    "title": "Как убрать жир с боков за неделю",
    "annotation": "Нежелательные жировые отложения в районе талии - это проблема, знакомая каждой третьей представительнице прекрасного пола. Накопить жир в этой зоне - дело несложное, а вот избавиться от него - очень т... <a href=\"https://diet-blog-ru.github.io/kak-ubrat-zhir-s-bokov-za-nedelyu-2419/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ubrat-zhir-s-bokov-za-nedelyu-2419"
  },
  {
    "title": "Основные принципы правильного питания",
    "annotation": "Правильное питание, в отличие от существующих диет, подходит всем. Но стоит помнить, что правильно питаться нужно не только с целью похудения. Правильное питание должно стать образом жизни. <a href=\"https://diet-blog-ru.github.io/osnovnye-principy-pravilnogo-pitaniya-2420/\">читать далее&nbsp;&#8250;</a>",
    "path": "osnovnye-principy-pravilnogo-pitaniya-2420"
  },
  {
    "title": "Как убрать живот: методы для ленивых",
    "annotation": "Работа над красивым телом – это ежедневный труд, включающий диету, физическую нагрузку, косметические процедуры. Однако далеко не все способны месяцами контролировать свой рацион и ходить на тренировк... <a href=\"https://diet-blog-ru.github.io/kak-ubrat-zhivot-metody-dlya-lenivyh-2421/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ubrat-zhivot-metody-dlya-lenivyh-2421"
  },
  {
    "title": "Продукты отрицательной калорийности",
    "annotation": "На вечный вопрос «Что бы такого съесть, чтобы похудеть?» есть множество ответов, среди которых – продукты отрицательной калорийности. Сам по себе ни один продукт не несет отрицательной калорийности, н... <a href=\"https://diet-blog-ru.github.io/produkty-otricatelnoy-kaloriynosti-2422/\">читать далее&nbsp;&#8250;</a>",
    "path": "produkty-otricatelnoy-kaloriynosti-2422"
  },
  {
    "title": "Чем полезен отказ от газировки",
    "annotation": "Газированные напитки являются очень распространенными, хотя многие и не замечают насколько часто пьют газировки. При этом такие жидкости совсем не являются полезными и наносят определенный ущерб вашем... <a href=\"https://diet-blog-ru.github.io/chem-polezen-otkaz-ot-gazirovki-2423/\">читать далее&nbsp;&#8250;</a>",
    "path": "chem-polezen-otkaz-ot-gazirovki-2423"
  },
  {
    "title": "Как похудеть за 5 месяцев",
    "annotation": "Проблема избыточного веса – это настоящий бич XXI века. Одним достаточно сбросить пару-тройку килограммов, чтобы достичь идеальной формы, другие же мечтают избавиться от 20-30 килограммов ненавистного... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-za-5-mesyacev-2424/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-za-5-mesyacev-2424"
  }
]