[
  {
    "title": "Как убрать жир под мышками: упражнения",
    "annotation": "Даже у худеньких девушек подмышечные впадины могут обрасти непривлекательными жировыми валиками. И порой бывает очень трудно придать этой зоне подтянутый вид. Чтобы не отказывать себе в удовольствии н... <a href=\"https://diet-blog-ru.github.io/kak-ubrat-zhir-pod-myshkami-uprazhneniya-2425/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ubrat-zhir-pod-myshkami-uprazhneniya-2425"
  },
  {
    "title": "Пора арбузов",
    "annotation": "Август и сентябрь – пора арбузов. Спелая мякоть и сладкий сок – что может быть вкуснее? К тому же известно, что арбуз является не только вкусным, но и полезным продуктом. Он очищает шлаки, выводит сол... <a href=\"https://diet-blog-ru.github.io/pora-arbuzov-2426/\">читать далее&nbsp;&#8250;</a>",
    "path": "pora-arbuzov-2426"
  },
  {
    "title": "Как работают мышцы ног при беге",
    "annotation": "Бег является одним из видов физических нагрузок, который наиболее благоприятно влияют на общее состояние организма человека. Ежедневные занятие бегом позволяют сбросить вес, непрерывно поддерживать то... <a href=\"https://diet-blog-ru.github.io/kak-rabotayut-myshcy-nog-pri-bege-2427/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-rabotayut-myshcy-nog-pri-bege-2427"
  },
  {
    "title": "В чем польза риса",
    "annotation": "Рис - один из самых популярных продуктов на нашей кухне. Из него очень просто получаются замечательные каши и прекрасные гарниры, но, главное, он крайне полезен для здоровья. <a href=\"https://diet-blog-ru.github.io/v-chem-polza-risa-2428/\">читать далее&nbsp;&#8250;</a>",
    "path": "v-chem-polza-risa-2428"
  },
  {
    "title": "Как меньше набрать веса за беременность",
    "annotation": "Во время беременности женщина может набрать лишние килограммы. Чтобы такого не произошло, старайтесь вести активный образ жизни и следить за собой. Это поможет не только отлично выглядеть даже с больш... <a href=\"https://diet-blog-ru.github.io/kak-menshe-nabrat-vesa-za-beremennost-2429/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-menshe-nabrat-vesa-za-beremennost-2429"
  },
  {
    "title": "Если проблемная зона - живот: советы и упражнения",
    "annotation": "Дряблый, обвисший, с лишним жирком живот - явление, к сожалению, нередкое. Однако привести эту проблемную зону в порядок хоть и сложно, но можно. Главное - следовать несложным советам и не менее 3-х р... <a href=\"https://diet-blog-ru.github.io/esli-problemnaya-zona---zhivot-sovety-i-uprazhneniya-2430/\">читать далее&nbsp;&#8250;</a>",
    "path": "esli-problemnaya-zona---zhivot-sovety-i-uprazhneniya-2430"
  },
  {
    "title": "Разгрузочный день для очищения организма",
    "annotation": "Раз в неделю желательно проводить очищение организма, это легко можно сделать с помощью однодневного разгрузочного дня. Предлагаю вам примерное меню такого дня. <a href=\"https://diet-blog-ru.github.io/razgruzochnyy-den-dlya-ochishcheniya-organizma-2431/\">читать далее&nbsp;&#8250;</a>",
    "path": "razgruzochnyy-den-dlya-ochishcheniya-organizma-2431"
  },
  {
    "title": "Как за 10 дней убрать живот",
    "annotation": "Самый верный способ привести свою фигуру в порядок -действовать медленно и продуманно, сочетая тренировки и здоровое питание. Однако существуют ситуации, когда избавиться от проблемной зоны необходимо... <a href=\"https://diet-blog-ru.github.io/kak-za-10-dney-ubrat-zhivot-2432/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-za-10-dney-ubrat-zhivot-2432"
  },
  {
    "title": "Полезные хитрости: как похудеть?",
    "annotation": "Иногда такая большая и важная цель, как похудение может стать намного ближе благодаря маленьким изменения в каждодневных рутинах. Итак, несколько секретов, помогающих похудеть. <a href=\"https://diet-blog-ru.github.io/poleznye-hitrosti-kak-pohudet-2433/\">читать далее&nbsp;&#8250;</a>",
    "path": "poleznye-hitrosti-kak-pohudet-2433"
  },
  {
    "title": "Как рассчитать калорийность",
    "annotation": "Все мы хотим быть стройными, здоровыми и привлекательными. Чтобы оставаться в хорошей форме, необходимо поддерживать баланс между поступающими из пищи калориями и расходуемой энергией. Как же определи... <a href=\"https://diet-blog-ru.github.io/kak-rasschitat-kaloriynost-2434/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-rasschitat-kaloriynost-2434"
  },
  {
    "title": "Как рассчитать суточный рацион",
    "annotation": "Очень часто, желая похудеть, люди задумываются о составлении собственного рациона питания, но большинство из них не имеет нужных знаний для расчета количества съеденного. Однако, следуя нескольким про... <a href=\"https://diet-blog-ru.github.io/kak-rasschitat-sutochnyy-racion-2435/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-rasschitat-sutochnyy-racion-2435"
  },
  {
    "title": "Чем полезен йогурт: 6 малоизвестных фактов",
    "annotation": "Йогурт - продукт весьма популярный, а все благодаря нежной текстуре и неповторимому вкусу. Так как йогурты относятся к молочным продуктам, они еще и полезны для здоровья, способствуют улучшению пищева... <a href=\"https://diet-blog-ru.github.io/chem-polezen-yogurt-6-maloizvestnyh-faktov-2436/\">читать далее&nbsp;&#8250;</a>",
    "path": "chem-polezen-yogurt-6-maloizvestnyh-faktov-2436"
  },
  {
    "title": "Как посчитать калории в супе",
    "annotation": "Диетологи утверждают, что снижение калорийности суточного рациона всего на 200 единиц обеспечивает потерю 5-6 кг за полгода. Однако подсчитывать калории – дело довольно сложное. И если на упаковке про... <a href=\"https://diet-blog-ru.github.io/kak-poschitat-kalorii-v-supe-2437/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-poschitat-kalorii-v-supe-2437"
  },
  {
    "title": "Почему вес растет",
    "annotation": "От чего обычно растет вес? Как правило, от того, что человек много ест и мало двигается. Всем известно, что те, кто поедает фаст-фуд или калорийную пищу огромными порциями, как правило, поправляется. ... <a href=\"https://diet-blog-ru.github.io/pochemu-ves-rastet-2438/\">читать далее&nbsp;&#8250;</a>",
    "path": "pochemu-ves-rastet-2438"
  },
  {
    "title": "Как похудеть без диеты и убрать живот",
    "annotation": "Существует немало способов похудеть без диеты и убрать живот в домашних условиях. В этом деле важны правильный настрой, а также определенная последовательность действий, которые в конечном итоге приве... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-bez-diety-i-ubrat-zhivot-2439/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-bez-diety-i-ubrat-zhivot-2439"
  },
  {
    "title": "Как правильно питаться зимой, чтобы похудеть: меню на неделю",
    "annotation": "Отгремели новогодние салюты, доедены последние салаты и вот мы уже с горечью смотрим на растущую цифру на весах и прибавку в объемах после праздников. К сожалению, многие из нас не могут остановиться ... <a href=\"https://diet-blog-ru.github.io/kak-pravilno-pitatsya-zimoy-chtoby-pohudet-menyu-na-nedelyu-2440/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pravilno-pitatsya-zimoy-chtoby-pohudet-menyu-na-nedelyu-2440"
  },
  {
    "title": "Топ-6 продуктов, улучшающих настроение",
    "annotation": "Некоторые продукты не только удивительно полезны, но и помогают нам справиться с плохим настроением и стрессами! Что же нужно есть в случае, если вы чувствуете себя  подавленно? <a href=\"https://diet-blog-ru.github.io/top-6-produktov-uluchshayushchih-nastroenie-2441/\">читать далее&nbsp;&#8250;</a>",
    "path": "top-6-produktov-uluchshayushchih-nastroenie-2441"
  },
  {
    "title": "Как увеличить массу мышц",
    "annotation": "Если вы хотите увеличить мышечную массу, то необязательно заниматься в специальном спортивном клубе, можно делать все необходимое и в домашних условиях. Под всем необходимым подразумевается тренировка... <a href=\"https://diet-blog-ru.github.io/kak-uvelichit-massu-myshc-2442/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-uvelichit-massu-myshc-2442"
  },
  {
    "title": "Как средиземноморская диета защищает от ожирения печени",
    "annotation": "Здоровье печени зависит в первую очередь от питания. Ученые из Израиля доказали, что средиземноморская диета уменьшает содержание жира в печени. Они модифицировали эту систему питания, получив еще луч... <a href=\"https://diet-blog-ru.github.io/kak-sredizemnomorskaya-dieta-zashchishchaet-ot-ozhireniya-pecheni-2443/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-sredizemnomorskaya-dieta-zashchishchaet-ot-ozhireniya-pecheni-2443"
  },
  {
    "title": "Что делать, чтобы не переедать?",
    "annotation": "Сегодня сложно не переедать, ведь еда стала одним из основных способов развлечься. Куда мы идем с друзьями? Поесть суши. Куда мы идем в выходные с семьей? В торгово-развлекательный цент, а потом перек... <a href=\"https://diet-blog-ru.github.io/chto-delat-chtoby-ne-pereedat-2444/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-delat-chtoby-ne-pereedat-2444"
  }
]