[
  {
    "title": "Как восстановить кислотно-щелочной баланс в организме?",
    "annotation": "Кислотно-щелочной баланс - важнейший показатель биохимического равновесия в организме. И зависит он, прежде всего, от того, что мы едим. <a href=\"https://diet-blog-ru.github.io/kak-vosstanovit-kislotno-shchelochnoy-balans-v-organizme-2445/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-vosstanovit-kislotno-shchelochnoy-balans-v-organizme-2445"
  },
  {
    "title": "Как начать бегать по вечерам",
    "annotation": "Человек, занимающийся спортом, обречен на счастливую и активную жизнь, а также здоровое и подтянутое тело ему обеспечено. Многие врачи считают, что во время бега работают практически все мышцы, что не... <a href=\"https://diet-blog-ru.github.io/kak-nachat-begat-po-vecheram-2446/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-nachat-begat-po-vecheram-2446"
  },
  {
    "title": "Как получить рельеф",
    "annotation": "Красивое рельефное тело — мечта не только профессиональных спортсменов, но и практически каждого человека, посещающего тренажерный зал. Однако добиться четкой прорисовки мышц гораздо сложнее, чем нара... <a href=\"https://diet-blog-ru.github.io/kak-poluchit-relef-2447/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-poluchit-relef-2447"
  },
  {
    "title": "Какие существуют системы для бега",
    "annotation": "Бег - универсальная физическая активность, которая подходит практически всем благодаря разнообразию видов и техник. Бег различается по скорости, дистанции, тяжести. Он способствует укреплению и оздоро... <a href=\"https://diet-blog-ru.github.io/kakie-sushchestvuyut-sistemy-dlya-bega-2448/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-sushchestvuyut-sistemy-dlya-bega-2448"
  },
  {
    "title": "Самая красивая женская фигура",
    "annotation": "Что девушки любят больше всего? Конечно, внимание со стороны мужчин и не только! Красивая женская фигура - это завистливые взгляды девушек и комплименты со стороны парней! <a href=\"https://diet-blog-ru.github.io/samaya-krasivaya-zhenskaya-figura-2449/\">читать далее&nbsp;&#8250;</a>",
    "path": "samaya-krasivaya-zhenskaya-figura-2449"
  },
  {
    "title": "Как убрать бока",
    "annotation": "Бока достаточно быстро обрастают жиром даже при регулярных занятиях фитнесом. Связано это с тем, что их тренировке обычно мало уделяют внимания. А в повседневной жизни косые мышцы живота нагружаются р... <a href=\"https://diet-blog-ru.github.io/kak-ubrat-boka-2450/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ubrat-boka-2450"
  },
  {
    "title": "Овсянка в банке - новое веяние диетического питания",
    "annotation": "Наступают теплые деньки и большинство из нас начинает судорожно бороздить просторы интернета в поисках «волшебной» диеты, обещающей за несколько дней сбросить лишние «зимние» килограммы. Спорт в помощ... <a href=\"https://diet-blog-ru.github.io/ovsyanka-v-banke---novoe-veyanie-dieticheskogo-pitaniya-2451/\">читать далее&nbsp;&#8250;</a>",
    "path": "ovsyanka-v-banke---novoe-veyanie-dieticheskogo-pitaniya-2451"
  },
  {
    "title": "Как уменьшить жировую прослойку",
    "annotation": "Способность человеческого организма накапливать жир – подарок эволюции, которым, к сожалению, многие люди так и не научились пользоваться. Малоподвижный образ жизни и бессистемное питание сделали жир ... <a href=\"https://diet-blog-ru.github.io/kak-umenshit-zhirovuyu-prosloyku-2452/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-umenshit-zhirovuyu-prosloyku-2452"
  },
  {
    "title": "Почему полезна вода с лимоном натощак",
    "annotation": "Вода с лимоном невероятно полезна для здоровья. В ней содержится много витаминов, минералов и клетчатки. Этот напиток увеличивает обмен веществ, устраняет токсины, омолаживает кожу и предотвращает раз... <a href=\"https://diet-blog-ru.github.io/pochemu-polezna-voda-s-limonom-natoshchak-2453/\">читать далее&nbsp;&#8250;</a>",
    "path": "pochemu-polezna-voda-s-limonom-natoshchak-2453"
  },
  {
    "title": "Как добиться фигуры 90-60-90",
    "annotation": "Чтобы приблизиться к идеальной фигуре, нужно правильно питаться, делать специальные упражнения и косметические процедуры. Регулярные аэробные нагрузки также помогут сделать идеальные пропорции. <a href=\"https://diet-blog-ru.github.io/kak-dobitsya-figury-90-60-90-2454/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-dobitsya-figury-90-60-90-2454"
  },
  {
    "title": "Виды и свойства клетчатки",
    "annotation": "Клетчатка не всасывается через кишечный тракт человека. Она находится во всех растениях, употребляемых человеком — в овощах, фруктах, крупах. <a href=\"https://diet-blog-ru.github.io/vidy-i-svoystva-kletchatki-2455/\">читать далее&nbsp;&#8250;</a>",
    "path": "vidy-i-svoystva-kletchatki-2455"
  },
  {
    "title": "Как связаны недосып и лишний вес",
    "annotation": "Как связаны хронический недосып и избыток лишних килограммов? Казалось бы, никакой взаимосвязи нет, однако многолетние исследования ученых доказали абсолютно обратный результат. Люди, систематически н... <a href=\"https://diet-blog-ru.github.io/kak-svyazany-nedosyp-i-lishniy-ves-2456/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-svyazany-nedosyp-i-lishniy-ves-2456"
  },
  {
    "title": "Три шага к тому, чтобы убрать живот",
    "annotation": "Вы проводите часы, качая пресс, и перекусываете только листиками салата, но при этом ваш живот никак нельзя назвать плоским? Вы завидуете кому-то, кто имеет фигуру вашей мечты, как вам кажется, без до... <a href=\"https://diet-blog-ru.github.io/tri-shaga-k-tomu-chtoby-ubrat-zhivot-2457/\">читать далее&nbsp;&#8250;</a>",
    "path": "tri-shaga-k-tomu-chtoby-ubrat-zhivot-2457"
  },
  {
    "title": "Применение черного тмина",
    "annotation": "Черный тмин – древнейшее из всех растений, которые когда-либо применялись человеком. На Востоке он известен как панацея от всех недугов.  Аюрведа положила начало использованию семян черного тмина в ка... <a href=\"https://diet-blog-ru.github.io/primenenie-chernogo-tmina-2458/\">читать далее&nbsp;&#8250;</a>",
    "path": "primenenie-chernogo-tmina-2458"
  },
  {
    "title": "Чем полезен зеленый чай для организма",
    "annotation": "Зелёный чай набирает все большую популярность, одни пьют его из вкусовых предпочтений, другие для того, чтобы поправить здоровье. Зелёный чай, по сравнению со своим чёрным собратом, считается более по... <a href=\"https://diet-blog-ru.github.io/chem-polezen-zelenyy-chay-dlya-organizma-2459/\">читать далее&nbsp;&#8250;</a>",
    "path": "chem-polezen-zelenyy-chay-dlya-organizma-2459"
  },
  {
    "title": "Как убрать жировую складку на спине",
    "annotation": "Появление жировых складок на спине – это не просто эстетический недостаток фигуры, но и потенциальная опасность возникновения различных заболеваний позвоночника. Именно поэтому с такими отложениями не... <a href=\"https://diet-blog-ru.github.io/kak-ubrat-zhirovuyu-skladku-na-spine-2460/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ubrat-zhirovuyu-skladku-na-spine-2460"
  },
  {
    "title": "Как правильно питаться, чтобы не набирать лишний вес, похудеть и не оказывать нагрузку на организм",
    "annotation": "Все хотят похудеть, поддерживать постоянный вес, при этом вкусно питаться, не оказывая негативного воздействия на организм в целом. Достигнуть этого возможно благодаря рациональному питанию - соблюден... <a href=\"https://diet-blog-ru.github.io/kak-pravilno-pitatsya-chtoby-ne-nabirat-lishniy-ves-pohudet-i-ne-okazyvat-nagruzku-na-organizm-2461/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pravilno-pitatsya-chtoby-ne-nabirat-lishniy-ves-pohudet-i-ne-okazyvat-nagruzku-na-organizm-2461"
  },
  {
    "title": "Как сжечь жир на ногах",
    "annotation": "Сжечь жир на ногах можно с помощью комплекса физических упражнений, ничего эффективнее этого на сегодняшний день не придумано. Имеется в виду не только посещение спортзала, но и другие виды активности... <a href=\"https://diet-blog-ru.github.io/kak-szhech-zhir-na-nogah-2462/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-szhech-zhir-na-nogah-2462"
  },
  {
    "title": "Отруби для похудения - простой и эффективный способ",
    "annotation": "В погоне за новомодными средствами для похудения, мы совсем не замечаем те, которые действуют эффективнее и естественнее, чем многие дорогостоящие препараты. Если вы перепробовали массу диет и не доби... <a href=\"https://diet-blog-ru.github.io/otrubi-dlya-pohudeniya---prostoy-i-effektivnyy-sposob-2463/\">читать далее&nbsp;&#8250;</a>",
    "path": "otrubi-dlya-pohudeniya---prostoy-i-effektivnyy-sposob-2463"
  },
  {
    "title": "Как перейти на правильное питание с легкостью?",
    "annotation": "Правильное питание дарит чувство легкости, силу и бодрость. Также несет несомненную пользу организму. Но как человеку, привыкшему питаться жирной, жареной, высокоуглеводной пищей, привыкнуть к новому ... <a href=\"https://diet-blog-ru.github.io/kak-pereyti-na-pravilnoe-pitanie-s-legkostyu-2464/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pereyti-na-pravilnoe-pitanie-s-legkostyu-2464"
  }
]