[
  {
    "title": "Как избавиться от отёков и усталости ног",
    "annotation": "Наши ножки утром и вечером — две совершенно разные истории. Если в первой половине дня они выглядят замечательно, то к вечеру часто теряют привлекательный вид и отекают. Кроме того, в конце дня может ... <a href=\"https://diet-blog-ru.github.io/kak-izbavitsya-ot-otyokov-i-ustalosti-nog-2485/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-izbavitsya-ot-otyokov-i-ustalosti-nog-2485"
  },
  {
    "title": "Как сжечь мышечную массу",
    "annotation": "Сжечь мышцы – невозможно. Но если вас волнует лишний объем в определенной части тела, попробуйте «подсушить» их. Так атлеты называют процесс замены быстрых мышечных волокон на медленные. Быстрые волок... <a href=\"https://diet-blog-ru.github.io/kak-szhech-myshechnuyu-massu-2486/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-szhech-myshechnuyu-massu-2486"
  },
  {
    "title": "Как рассчитать суточную норму калорий",
    "annotation": "Не набирать лишний вес при условии отсутствия нарушений обмена веществ, достаточно просто, если правильно питаться, не допуская переедания. Для того чтобы справиться с этой задачей, рассчитайте потреб... <a href=\"https://diet-blog-ru.github.io/kak-rasschitat-sutochnuyu-normu-kaloriy-2487/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-rasschitat-sutochnuyu-normu-kaloriy-2487"
  },
  {
    "title": "Как питаются спортсмены",
    "annotation": "Здоровое питание является важной составляющей всех спортивных побед. При больших нагрузках спортсмены уделяют питанию особое внимание и поступают совершенно правильно. <a href=\"https://diet-blog-ru.github.io/kak-pitayutsya-sportsmeny-2488/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pitayutsya-sportsmeny-2488"
  },
  {
    "title": "Сколько должна длиться тренировка в тренажерном зале?",
    "annotation": "Люди, которые регулярно посещают тренажерный зал, не имеют понятия о том, сколько же им заниматься по времени. Этот вопрос весьма правильный, ведь каждый хочет приносить своему телу лишь пользу, а не ... <a href=\"https://diet-blog-ru.github.io/skolko-dolzhna-dlitsya-trenirovka-v-trenazhernom-zale-2489/\">читать далее&nbsp;&#8250;</a>",
    "path": "skolko-dolzhna-dlitsya-trenirovka-v-trenazhernom-zale-2489"
  },
  {
    "title": "Хурма - это аллергенный продукт?",
    "annotation": "Вкус хурмы настолько ненавязчив и сладок, что допустить мысль о высоких аллергенных свойствах этого плода невероятно сложно. И тем не менее, это так. С особой осторожностью употреблять хурму должны де... <a href=\"https://diet-blog-ru.github.io/hurma---eto-allergennyy-produkt-2490/\">читать далее&nbsp;&#8250;</a>",
    "path": "hurma---eto-allergennyy-produkt-2490"
  },
  {
    "title": "Можно ли есть и не толстеть?",
    "annotation": "Оказывается, вполне возможно есть и одновременно с этим не набирать лишний вес. Все это зависит от определенных свойств человеческого организма, а сопоставляя их с признаками продуктов питания, вы пол... <a href=\"https://diet-blog-ru.github.io/mozhno-li-est-i-ne-tolstet-2491/\">читать далее&nbsp;&#8250;</a>",
    "path": "mozhno-li-est-i-ne-tolstet-2491"
  },
  {
    "title": "Как быстро сжечь жир на животе",
    "annotation": "Лишний объем и наличие жира на животе — та проблема, избавиться от которой хотят многие. И дело не только в эстетике. Ведь именно висцеральный жир, откладывающийся на животе, может привести к заболева... <a href=\"https://diet-blog-ru.github.io/kak-bystro-szhech-zhir-na-zhivote-2492/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-bystro-szhech-zhir-na-zhivote-2492"
  },
  {
    "title": "Чем можно заменить мясо в рационе?",
    "annotation": "Рацион большинства людей состоит из мяса. В-среднем от 10 до 30 процентов потребляемой пищи приходится на мясо и мясные продукты. Из всех потребляемых продуктов именно оно наиболее богато белком. Если... <a href=\"https://diet-blog-ru.github.io/chem-mozhno-zamenit-myaso-v-racione-2493/\">читать далее&nbsp;&#8250;</a>",
    "path": "chem-mozhno-zamenit-myaso-v-racione-2493"
  },
  {
    "title": "Как тренироваться осенью",
    "annotation": "Осенью кажется, что можно расслабиться и перестать следить за собой. Но те, кто привык заниматься спортом, уже не может обходиться без тренировок. Именно разобравшись, как тренироваться осенью, можно ... <a href=\"https://diet-blog-ru.github.io/kak-trenirovatsya-osenyu-2494/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-trenirovatsya-osenyu-2494"
  },
  {
    "title": "Как пить кефир для похудения",
    "annotation": "Кефир - один из самых полезных кисломолочных  продуктов, который известен людям с давних времен. Используя кефир для похудения, можно добиться прекрасных результатов.  Придерживаясь определенных прави... <a href=\"https://diet-blog-ru.github.io/kak-pit-kefir-dlya-pohudeniya-2495/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pit-kefir-dlya-pohudeniya-2495"
  },
  {
    "title": "Как избавиться от жира на боках и животе",
    "annotation": "Каждая женщина хочет оставаться красивой и стройной на долгие годы. Соблазнительная и хорошая фигура является не только показателем красоты, но и характеризует любую представительницу прекрасного пола... <a href=\"https://diet-blog-ru.github.io/kak-izbavitsya-ot-zhira-na-bokah-i-zhivote-2496/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-izbavitsya-ot-zhira-na-bokah-i-zhivote-2496"
  },
  {
    "title": "Как убрать живот и бока",
    "annotation": "Объемный живот и валики на боках портят силуэт и настроение. Избавиться от этих недостатков поможет правильно подобранная диета и комплекс упражнений, который нужно выполнять ежедневно. Внесите измене... <a href=\"https://diet-blog-ru.github.io/kak-ubrat-zhivot-i-boka-2497/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ubrat-zhivot-i-boka-2497"
  },
  {
    "title": "Как восстановиться после кормления грудью",
    "annotation": "Вынашивание и вскармливание младенца – это самый радостный и сложный период в жизни женщины. Молочные железы увеличиваются в размерах, что может способствовать появлению растяжек. К тому же, нередко п... <a href=\"https://diet-blog-ru.github.io/kak-vosstanovitsya-posle-kormleniya-grudyu-2498/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-vosstanovitsya-posle-kormleniya-grudyu-2498"
  },
  {
    "title": "Как сбросить вес и накачать мышцы",
    "annotation": "Одновременно сбросить лишний вес и накачать мышцы очень сложно, да и этот процесс займет весьма длительное время. Но желаемого результата по усовершенствованию фигуры все же можно достичь, если регуля... <a href=\"https://diet-blog-ru.github.io/kak-sbrosit-ves-i-nakachat-myshcy-2499/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-sbrosit-ves-i-nakachat-myshcy-2499"
  },
  {
    "title": "Что такое рваный бег",
    "annotation": "Рваный или интервальный бег развивает выносливость, укрепляет сердечно-сосудистую систему, способствует избавлению от лишнего веса. Для него характерно чередование режимов нагрузки. Другими словами, о... <a href=\"https://diet-blog-ru.github.io/chto-takoe-rvanyy-beg-2500/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-takoe-rvanyy-beg-2500"
  },
  {
    "title": "Как убрать мышцы",
    "annotation": "Многие женщины, стремясь приобрести желанные формы, чрезмерно занимаются спортом, и это заметно отражается на фигуре не в лучшую сторону. А если в сочетании с нагрузками применяется неправильная диета... <a href=\"https://diet-blog-ru.github.io/kak-ubrat-myshcy-2501/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ubrat-myshcy-2501"
  },
  {
    "title": "Какие продукты нельзя есть беременным",
    "annotation": "Никаких особых запретов в еде для беременных не существует. Диеты, рекомендуемые врачами женщинам в положении, основаны на элементарных правилах здорового питания. Единственным исключением являются пр... <a href=\"https://diet-blog-ru.github.io/kakie-produkty-nelzya-est-beremennym-2502/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-produkty-nelzya-est-beremennym-2502"
  },
  {
    "title": "Аэробика для пресса, которая реально работает",
    "annotation": "Эта эффективная методика для сжигания жира и укрепления мышц пресса известна под названием «Шесть».  Все потому, что она рассчитана на 6 недель и включает в себя 6 упражнений в одном сете. Для выполне... <a href=\"https://diet-blog-ru.github.io/aerobika-dlya-pressa-kotoraya-realno-rabotaet-2503/\">читать далее&nbsp;&#8250;</a>",
    "path": "aerobika-dlya-pressa-kotoraya-realno-rabotaet-2503"
  },
  {
    "title": "Что можно кушать при сыроедении",
    "annotation": "Сыроедение - это система питания, при которой допускается употребление продуктов без термической обработки. \nКогда пища не подвергается тепловым воздействиям, в ней сохраняются энзимы, - ферменты, акт... <a href=\"https://diet-blog-ru.github.io/chto-mozhno-kushat-pri-syroedenii-2504/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-mozhno-kushat-pri-syroedenii-2504"
  }
]