[
  {
    "title": "Кто такие веганы и вегатерианцы",
    "annotation": "Более миллиарда людей на планете не едят мяса из-за этических и моральных причин. Отказ употреблять продукты животного происхождения имеет древнюю историю. Известно, что даже в первобытном обществе не... <a href=\"https://diet-blog-ru.github.io/kto-takie-vegany-i-vegateriancy-2585/\">читать далее&nbsp;&#8250;</a>",
    "path": "kto-takie-vegany-i-vegateriancy-2585"
  },
  {
    "title": "Как похудеть к лету быстро и с удовольствием",
    "annotation": "Избавление от лишнего веса часто ассоциируется у людей с неприятными вещами: изнурительными тренировками, жесткими диетами и даже с голодовкой. Однако есть гораздо более приятные и при этом весьма эфф... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-k-letu-bystro-i-s-udovolstviem-2586/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-k-letu-bystro-i-s-udovolstviem-2586"
  },
  {
    "title": "Как мужчине питаться",
    "annotation": "Сегодня представителей сильного пола, а также их заботливых вторых половинок интересует, как мужчине питаться, чтобы он всегда оставался сильным и здоровым. Мужской рацион очень важен для здоровья мыш... <a href=\"https://diet-blog-ru.github.io/kak-muzhchine-pitatsya-2587/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-muzhchine-pitatsya-2587"
  },
  {
    "title": "Как питаться, чтобы сбросить вес за неделю",
    "annotation": "Похудение за одну неделю возможно, но эффект будет не огромный. За это время легко убрать 2-3 кг при правильном питании и занятиях спортом. Можно выбрать конкретную диету или перейти на сбалансированн... <a href=\"https://diet-blog-ru.github.io/kak-pitatsya-chtoby-sbrosit-ves-za-nedelyu-2588/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pitatsya-chtoby-sbrosit-ves-za-nedelyu-2588"
  },
  {
    "title": "Как составить комплекс упражнений для тренажерного зала",
    "annotation": "Ходить в тренажерный зал без определенной цели и четкой программы вряд ли имеет смысл. Заниматься необходимо под наблюдением инструктора, который составит наиболее подходящий для вас комплекс упражнен... <a href=\"https://diet-blog-ru.github.io/kak-sostavit-kompleks-uprazhneniy-dlya-trenazhernogo-zala-2589/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-sostavit-kompleks-uprazhneniy-dlya-trenazhernogo-zala-2589"
  },
  {
    "title": "Отзывы о кавитации",
    "annotation": "Узнав о кавитации я очень обрадовалась, и уже представляла себе свое красивое тело. Но, увы, была разочарована. Очень дорогостоящая процедура, которая не приносит никаких результатов. Опять нас ловят ... <a href=\"https://diet-blog-ru.github.io/otzyvy-o-kavitacii-2590/\">читать далее&nbsp;&#8250;</a>",
    "path": "otzyvy-o-kavitacii-2590"
  },
  {
    "title": "При каких заболеваниях нужно пить кофе",
    "annotation": "Споры о вреде и пользе кофе ведутся довольно давно и однозначного ответа, вреден кофе или полезен, всё равно нет. Конечно, есть заболевания, при которых употребление кофе категорически запрещено, но и... <a href=\"https://diet-blog-ru.github.io/pri-kakih-zabolevaniyah-nuzhno-pit-kofe-2591/\">читать далее&nbsp;&#8250;</a>",
    "path": "pri-kakih-zabolevaniyah-nuzhno-pit-kofe-2591"
  },
  {
    "title": "Какие продукты могут заменить мясо и рыбу",
    "annotation": "Многие люди, отказываясь от употребления продуктов животного происхождения, не задумываются об их замене растительными аналогами. В результате их питание оказывается однообразным и скудным, к тому же ... <a href=\"https://diet-blog-ru.github.io/kakie-produkty-mogut-zamenit-myaso-i-rybu-2592/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-produkty-mogut-zamenit-myaso-i-rybu-2592"
  },
  {
    "title": "Как похудеть на пару килограммов за неделю",
    "annotation": "Если вам необходимо срочно похудеть за небольшой промежуток времени, воспользуйтесь простыми и эффективными способами. Для этого не понадобится посещать салоны или тренажерные залы, все можно сделать ... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-na-paru-kilogrammov-za-nedelyu-2593/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-na-paru-kilogrammov-za-nedelyu-2593"
  },
  {
    "title": "Вегетарианство: что о нем нужно знать",
    "annotation": "Почти каждый человек знает, кто такие вегетарианцы и в чем особенность их питания. Всех людей, которые не употребляют в пищу мясо или рыбу, можно упрощенно назвать вегетарианцами. Но в этой группе сущ... <a href=\"https://diet-blog-ru.github.io/vegetarianstvo-chto-o-nem-nuzhno-znat-2594/\">читать далее&nbsp;&#8250;</a>",
    "path": "vegetarianstvo-chto-o-nem-nuzhno-znat-2594"
  },
  {
    "title": "Какие продукты стимулируют хорошее настроение",
    "annotation": "Оказывается, что есть продукты, которые способны намного улучшить настроение и помогает им в этом такое химическое вещество, как серотонин, оказывающий прогрессивное воздействие на настроение через мо... <a href=\"https://diet-blog-ru.github.io/kakie-produkty-stimuliruyut-horoshee-nastroenie-2595/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-produkty-stimuliruyut-horoshee-nastroenie-2595"
  },
  {
    "title": "Как похудеть после родов во время лактации",
    "annotation": "Рождение ребенка – это прежде всего долгожданное и радостное событие. Дальнейшая жизнь мамы кардинально меняется и подстраивается под интересы ребенка. Но любая женщина хочет выглядеть привлекательно,... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-posle-rodov-vo-vremya-laktacii-2596/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-posle-rodov-vo-vremya-laktacii-2596"
  },
  {
    "title": "Что едят балерины",
    "annotation": "Балеринам по долгу службы приходится очень жестко контролировать свой вес. И это при том, что труд балерин очень тяжел физически. Какой диеты придерживаются королевы пуантов, чтобы сохранить баланс хо... <a href=\"https://diet-blog-ru.github.io/chto-edyat-baleriny-2597/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-edyat-baleriny-2597"
  },
  {
    "title": "Маленькие секреты идеального тела",
    "annotation": "Стать обладательницей шикарного тела не так тяжело, как кажется! Просто возьмите на вооружение несколько простых советов из этой статьи. <a href=\"https://diet-blog-ru.github.io/malenkie-sekrety-idealnogo-tela-2598/\">читать далее&nbsp;&#8250;</a>",
    "path": "malenkie-sekrety-idealnogo-tela-2598"
  },
  {
    "title": "Продукты против рака",
    "annotation": "Существует огромное количество продуктов, которые обладают антиканцерогенными свойствами. Если включать их в ежедневный рацион, вы позаботитесь не только о своем здоровье, но и своих близких. <a href=\"https://diet-blog-ru.github.io/produkty-protiv-raka-2599/\">читать далее&nbsp;&#8250;</a>",
    "path": "produkty-protiv-raka-2599"
  },
  {
    "title": "Как правильно пить воду в течение дня, чтобы похудеть",
    "annotation": "Организму постоянно нужно получать жидкость извне для обновления клеток и тканей, именно поэтому важно знать, как правильно пить воду в течение дня, чтобы похудеть. Ученые уже давно вывели идеальные п... <a href=\"https://diet-blog-ru.github.io/kak-pravilno-pit-vodu-v-techenie-dnya-chtoby-pohudet-2600/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pravilno-pit-vodu-v-techenie-dnya-chtoby-pohudet-2600"
  },
  {
    "title": "С чего начать похудение",
    "annotation": "Многие женщины хотят скинуть лишний вес, но просто не знают, с чего начать похудение. Именно поэтому либо просто отказываются от своей мечты о стройной и подтянутой фигуре, либо снижают вес различными... <a href=\"https://diet-blog-ru.github.io/s-chego-nachat-pohudenie-2601/\">читать далее&nbsp;&#8250;</a>",
    "path": "s-chego-nachat-pohudenie-2601"
  },
  {
    "title": "Как правильно питаться, чтобы набрать массу?",
    "annotation": "Тема правильного питания актуальна не только для тех, кто хочет похудеть, но и для тех, кто хочет набрать мышечную массу. Неважно, занимаетесь вы дома или в спортзале: для роста мышц необходимо тщател... <a href=\"https://diet-blog-ru.github.io/kak-pravilno-pitatsya-chtoby-nabrat-massu-2602/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pravilno-pitatsya-chtoby-nabrat-massu-2602"
  },
  {
    "title": "5 заповедей правильного питания",
    "annotation": "Что нужно знать, чтобы питаться правильно и сбалансировано? В первую очередь следует акцентировать внимание на вашем рационе питания, так как именно он является основным фундаментом для создания идеал... <a href=\"https://diet-blog-ru.github.io/5-zapovedey-pravilnogo-pitaniya-2603/\">читать далее&nbsp;&#8250;</a>",
    "path": "5-zapovedey-pravilnogo-pitaniya-2603"
  },
  {
    "title": "Как восстановить упругость кожи",
    "annotation": "Каждая женщина, независимо от возраста, желает быть красивой и сексуальной. Состояние нашей кожи — первый показатель того, как чувствует себя организм. Если после родов, новой диеты или отсутствия дол... <a href=\"https://diet-blog-ru.github.io/kak-vosstanovit-uprugost-kozhi-2604/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-vosstanovit-uprugost-kozhi-2604"
  }
]