[
  {
    "title": "Как подтянуть обвисшую кожу",
    "annotation": "Уж сколько раз твердили диетологи о том, что быстрое похудание вредно опасно и чревато такими неприятностями, как расстройство обмена веществ, обвисшая кожа и так далее и тому подобное. Ан нет, все ра... <a href=\"https://diet-blog-ru.github.io/kak-podtyanut-obvisshuyu-kozhu-2605/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-podtyanut-obvisshuyu-kozhu-2605"
  },
  {
    "title": "Как француженки сохраняют фигуру?",
    "annotation": "Говорят, что француженки не поправляются…  Этот стереотип долгое время не давал мне покоя. Поэтому во Франции я с интересом наблюдала за тем, как и что французы едят, и как они при этом выглядят. <a href=\"https://diet-blog-ru.github.io/kak-francuzhenki-sohranyayut-figuru-2606/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-francuzhenki-sohranyayut-figuru-2606"
  },
  {
    "title": "Как убрать галифе на бедрах",
    "annotation": "Галифе на бедрах – это проблема многих женщин, не обязательно имеющих лишний вес. Любая обладательница «ушек» на бедрах стремится от них избавиться. Если вы решили действовать, то составьте план, исхо... <a href=\"https://diet-blog-ru.github.io/kak-ubrat-galife-na-bedrah-2607/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ubrat-galife-na-bedrah-2607"
  },
  {
    "title": "Вся польза молока с корицей",
    "annotation": "Холодной или ненастной погодой, когда не хочется выходить из дома и хочется тепла и уюта, молоко с корицей – лучший помощник в борьбе с хандрой. Аромат корицы создает ощущение праздника, а теплое моло... <a href=\"https://diet-blog-ru.github.io/vsya-polza-moloka-s-koricey-2608/\">читать далее&nbsp;&#8250;</a>",
    "path": "vsya-polza-moloka-s-koricey-2608"
  },
  {
    "title": "Как не набрать лишний вес после диеты",
    "annotation": "Сидя на диете, мы всегда задумываемся о том, как же потом, после диеты не набрать сброшенные с таким трудом килограммы. Как мы должны жить и питаться после диеты, чтобы закрепить результат и не набрат... <a href=\"https://diet-blog-ru.github.io/kak-ne-nabrat-lishniy-ves-posle-diety-2609/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ne-nabrat-lishniy-ves-posle-diety-2609"
  },
  {
    "title": "Шесть эффективных советов по похудению для тех, кто не любит диеты",
    "annotation": "Придерживаясь простых, но эффективных советов, вы легко сбросите несколько лишних килограммов. А главное, не будете голодать. Не верите? А вы просто попробуйте. Эти советы уже помогли многим пышечкам ... <a href=\"https://diet-blog-ru.github.io/shest-effektivnyh-sovetov-po-pohudeniyu-dlya-teh-kto-ne-lyubit-diety-2610/\">читать далее&nbsp;&#8250;</a>",
    "path": "shest-effektivnyh-sovetov-po-pohudeniyu-dlya-teh-kto-ne-lyubit-diety-2610"
  },
  {
    "title": "Как выбрать пояс  для похудения",
    "annotation": "По телевизору и в специализированных журналах часто можно увидеть рекламу поясов для похудения. Их действие основано на термоэффекте, когда жировая прослойка буквально «растапливается» за счет того, ч... <a href=\"https://diet-blog-ru.github.io/kak-vybrat-poyas--dlya-pohudeniya-2611/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-vybrat-poyas--dlya-pohudeniya-2611"
  },
  {
    "title": "Костюм-сауна - эффективность и противопоказания",
    "annotation": "Чтобы избавиться от лишнего веса, вы можете мучить себя разнообразными диетами, употреблять таблетки для похудения и активно заниматься спортом. Но сейчас достаточно популярным является еще один спосо... <a href=\"https://diet-blog-ru.github.io/kostyum-sauna---effektivnost-i-protivopokazaniya-2612/\">читать далее&nbsp;&#8250;</a>",
    "path": "kostyum-sauna---effektivnost-i-protivopokazaniya-2612"
  },
  {
    "title": "Как использовать полезные свойства клетчатки для похудения",
    "annotation": "Вы знаете, что секрет простого и эффективного похудения открыт. И заключается он не в применении дорогих препаратов. Есть замечательный способ, который поможет избавиться от лишних килограммов всем же... <a href=\"https://diet-blog-ru.github.io/kak-ispolzovat-poleznye-svoystva-kletchatki-dlya-pohudeniya-2613/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ispolzovat-poleznye-svoystva-kletchatki-dlya-pohudeniya-2613"
  },
  {
    "title": "Как похудеть и не сидеть на диете",
    "annotation": "Люди с избыточным весом в большинстве своем не нравятся себе в зеркале. Казалось бы, способ похудеть прост – надо поменьше есть. Но далеко не все способны на то, чтобы заставлять организм страдать от ... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-i-ne-sidet-na-diete-2614/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-i-ne-sidet-na-diete-2614"
  },
  {
    "title": "Почему не всегда получается сбросить вес?",
    "annotation": "Бывают ситуации, когда человек прилагает огромное количество усилий, чтобы похудеть, а вес все не уменьшается или уменьшается, но о-очень медленно.  Почему так происходит. Рассмотрим некоторые причины... <a href=\"https://diet-blog-ru.github.io/pochemu-ne-vsegda-poluchaetsya-sbrosit-ves-2615/\">читать далее&nbsp;&#8250;</a>",
    "path": "pochemu-ne-vsegda-poluchaetsya-sbrosit-ves-2615"
  },
  {
    "title": "Как сбросить вес с помощью пищевой соды",
    "annotation": "Пищевая сода считается универсальным средством и используется для приготовления выпечки, при удалении различных пятен, в качестве антисептика, а также средства для похудения. Итак, как сбросить вес с ... <a href=\"https://diet-blog-ru.github.io/kak-sbrosit-ves-s-pomoshchyu-pishchevoy-sody-2616/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-sbrosit-ves-s-pomoshchyu-pishchevoy-sody-2616"
  },
  {
    "title": "Чем полезен вымоченный рис",
    "annotation": "Вымоченный в воде рис обладает множеством полезных свойств. Он очищает организм от зашлакованности, ускоряет метаболизм и, как следствие, улучшает самочувствие. При этом его очень просто самостоятельн... <a href=\"https://diet-blog-ru.github.io/chem-polezen-vymochennyy-ris-2617/\">читать далее&nbsp;&#8250;</a>",
    "path": "chem-polezen-vymochennyy-ris-2617"
  },
  {
    "title": "Как питаться правильно: плюсы щелочного питания",
    "annotation": "Не секрет, что многие продукты питания оказывают на наш организм положительное влияние, другие же, наоборот, имеют негативное воздействие. Но как определить, какие из них полезные, а какие нет? <a href=\"https://diet-blog-ru.github.io/kak-pitatsya-pravilno-plyusy-shchelochnogo-pitaniya-2618/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pitatsya-pravilno-plyusy-shchelochnogo-pitaniya-2618"
  },
  {
    "title": "Как быстро накачать пресс девушке",
    "annotation": "Если вы хотите накачать пресс, то сначала определитесь, какой именно результат вам нужен. Вы можете сделать свой живот подтянутым и плоским. При хорошей физической подготовке на это потребуется около ... <a href=\"https://diet-blog-ru.github.io/kak-bystro-nakachat-press-devushke-2619/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-bystro-nakachat-press-devushke-2619"
  },
  {
    "title": "Как сбросить 30 кг",
    "annotation": "Проблема избыточного веса кроется не в том, что полным людям трудно подобрать модные вещи или чувствовать себя привлекательно на пляже, а в опасности, которую лишние килограммы представляют для здоров... <a href=\"https://diet-blog-ru.github.io/kak-sbrosit-30-kg-2620/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-sbrosit-30-kg-2620"
  },
  {
    "title": "Как похудеть медленно, но верно",
    "annotation": "Быстрое похудение редко дает стойкий результат. К тому же оно может обернуться рядом проблем со здоровьем. Чтобы похудеть медленно, но верно (а заодно и безопасно!), необходимо изменить образ жизни и ... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-medlenno-no-verno-2621/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-medlenno-no-verno-2621"
  },
  {
    "title": "Худеем без проблем",
    "annotation": "Сколько я разных диет перепробовала, чтобы похудеть, вы себе просто не представляете! И на соках сидела, и от углеводов отказывалась чуть ли не на месяц, и от жирного. С разгрузочными днями эксперимен... <a href=\"https://diet-blog-ru.github.io/hudeem-bez-problem-2622/\">читать далее&nbsp;&#8250;</a>",
    "path": "hudeem-bez-problem-2622"
  },
  {
    "title": "Какие продукты надо употреблять гипотоникам",
    "annotation": "Пониженное давление в медицине называют гипотонией. Люди с таким давлением, как правило, довольно часто ощущают головные боли, приступы тошноты или тяжесть в области желудка. Нормализовать процесс жиз... <a href=\"https://diet-blog-ru.github.io/kakie-produkty-nado-upotreblyat-gipotonikam-2623/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-produkty-nado-upotreblyat-gipotonikam-2623"
  },
  {
    "title": "Как увеличить свой обмен веществ",
    "annotation": "Увеличить свой обмен веществ возможно, придерживаясь определенных правил. Надо учитывать особенности питания, его рацион, частоту и сочетание продуктов, увеличить физическую нагрузку, проводить закали... <a href=\"https://diet-blog-ru.github.io/kak-uvelichit-svoy-obmen-veshchestv-2624/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-uvelichit-svoy-obmen-veshchestv-2624"
  }
]