[
  {
    "title": "Грецкие орехи при грудном вскармливании",
    "annotation": "Кормящей матери необходимо тщательно следить за своим рационом: ведь все что она съест, может сказаться на качестве ее молока и состоянии малыша. Некоторые продукты способны вызвать у грудничка аллерг... <a href=\"https://diet-blog-ru.github.io/greckie-orehi-pri-grudnom-vskarmlivanii-2725/\">читать далее&nbsp;&#8250;</a>",
    "path": "greckie-orehi-pri-grudnom-vskarmlivanii-2725"
  },
  {
    "title": "Как можно похудеть без анестезии",
    "annotation": "Чтобы похудеть, одни пробуют различные диеты, другие занимаются различными упражнениями, третьи прислушиваются к советам подруг и знакомых. Но без правильно выбранного метода человек не сможет достигн... <a href=\"https://diet-blog-ru.github.io/kak-mozhno-pohudet-bez-anestezii-2726/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-mozhno-pohudet-bez-anestezii-2726"
  },
  {
    "title": "Как приготовить низкокалорийное печенье из отрубей",
    "annotation": "В преддверии пляжного сезона многим хочется сбросить накопившийся за зиму лишний вес. Но, к сожалению, это очень сложно удается любителям хлеба и прочей выпечки. Помочь в этом случае может невероятно ... <a href=\"https://diet-blog-ru.github.io/kak-prigotovit-nizkokaloriynoe-pechene-iz-otrubey-2727/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-prigotovit-nizkokaloriynoe-pechene-iz-otrubey-2727"
  },
  {
    "title": "Аэробные тренировки для похудения",
    "annotation": "Аэробная тренировка – идеальный способ поднять настроение, улучшить состояние здоровья, привести себя в порядок. Аэробные упражнения приводят к снижению веса, уменьшению жира, оздоровлению сердца. <a href=\"https://diet-blog-ru.github.io/aerobnye-trenirovki-dlya-pohudeniya-2728/\">читать далее&nbsp;&#8250;</a>",
    "path": "aerobnye-trenirovki-dlya-pohudeniya-2728"
  },
  {
    "title": "Как считать калории, чтобы похудеть",
    "annotation": "Чтобы похудеть, вовсе не обязательно изнурять свой организм длительными голодовками, достаточно только сократить количество потребляемых ежесуточно калорий. Например, вместо пиццы из фастфуда или шест... <a href=\"https://diet-blog-ru.github.io/kak-schitat-kalorii-chtoby-pohudet-2729/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-schitat-kalorii-chtoby-pohudet-2729"
  },
  {
    "title": "Рецепты обертываний для похудения живота в домашних условиях",
    "annotation": "Процедуры обертывания имеют огромную популярность среди представительниц прекрасного пола: они придают коже тонус, подтягивают контуры тела и уменьшают объемы на пару сантиметров. Обертывание способно... <a href=\"https://diet-blog-ru.github.io/recepty-obertyvaniy-dlya-pohudeniya-zhivota-v-domashnih-usloviyah-2730/\">читать далее&nbsp;&#8250;</a>",
    "path": "recepty-obertyvaniy-dlya-pohudeniya-zhivota-v-domashnih-usloviyah-2730"
  },
  {
    "title": "Как похудеть без диет",
    "annotation": "Придерживаясь жесткой диеты в течение нескольких месяцев и сбросив лишний вес, к сожалению, не всегда удается оставаться подтянутым и стройным всю жизнь. Ведь диета – это временная мера, эффект от кот... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-bez-diet-2731/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-bez-diet-2731"
  },
  {
    "title": "Как правильно заесть плохое настроение?",
    "annotation": "Многим известна ситуация, когда вы хотите заесть свое плохое настроение или депрессию чем-то сладеньким. Однако верно ли это? И как правильно заедать стресс, чтобы это не отразилось на вашей фигуре. С... <a href=\"https://diet-blog-ru.github.io/kak-pravilno-zaest-plohoe-nastroenie-2732/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pravilno-zaest-plohoe-nastroenie-2732"
  },
  {
    "title": "Как проще похудеть - сидя на диете или занимаясь спортом?",
    "annotation": "Извечный спор: можно ли похудеть на одной только диете, не занимаясь спортом, перерос свои границы. И теперь зачастую вопрос ставится так: как проще похудеть - сидя на диете или занимаясь спортом. Отв... <a href=\"https://diet-blog-ru.github.io/kak-proshche-pohudet---sidya-na-diete-ili-zanimayas-sportom-2733/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-proshche-pohudet---sidya-na-diete-ili-zanimayas-sportom-2733"
  },
  {
    "title": "Можно ли резко сбросить вес без вреда для здоровья",
    "annotation": "Лишний вес доставляет людям неудобство не только потому, что тело выглядит непривлекательно. Кроме внешней красоты, от полноты страдает и здоровье человеческого организма. Именно поэтому в последнее в... <a href=\"https://diet-blog-ru.github.io/mozhno-li-rezko-sbrosit-ves-bez-vreda-dlya-zdorovya-2734/\">читать далее&nbsp;&#8250;</a>",
    "path": "mozhno-li-rezko-sbrosit-ves-bez-vreda-dlya-zdorovya-2734"
  },
  {
    "title": "Какие витамины и микроэлементы нужны для красоты кожи",
    "annotation": "Витамины необходимы не только для здоровья, но и для красивой кожи. Если вы хотите иметь здоровую и светящуюся кожу, следует соблюдать сбалансированную диету с содержанием всех необходимых витаминов и... <a href=\"https://diet-blog-ru.github.io/kakie-vitaminy-i-mikroelementy-nuzhny-dlya-krasoty-kozhi-2735/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-vitaminy-i-mikroelementy-nuzhny-dlya-krasoty-kozhi-2735"
  },
  {
    "title": "Имбирная диета – эффективный способ похудения",
    "annotation": "Диета, основанная на употреблении имбирного чая, помогает не только избавиться от лишних килограммов, но и очистить организм от шлаков и токсинов. Имбирная диета позволяет похудеть без вреда для орган... <a href=\"https://diet-blog-ru.github.io/imbirnaya-dieta-–-effektivnyy-sposob-pohudeniya-2736/\">читать далее&nbsp;&#8250;</a>",
    "path": "imbirnaya-dieta-–-effektivnyy-sposob-pohudeniya-2736"
  },
  {
    "title": "Виды массажей для похудения",
    "annotation": "Существует 3 вида массажа, благодаря которым вы сможете убрать лишние подкожные отложения. Самое главное – делать процедуры регулярно, ведь только в этом случае вы сможете достичь нужных результатов. <a href=\"https://diet-blog-ru.github.io/vidy-massazhey-dlya-pohudeniya-2737/\">читать далее&nbsp;&#8250;</a>",
    "path": "vidy-massazhey-dlya-pohudeniya-2737"
  },
  {
    "title": "10 секретов успешного похудения",
    "annotation": "Стройной мечтает быть практически каждая представительница прекрасного пола. На пути к этой заветной цели помогут простые, но действенные советы. <a href=\"https://diet-blog-ru.github.io/10-sekretov-uspeshnogo-pohudeniya-2738/\">читать далее&nbsp;&#8250;</a>",
    "path": "10-sekretov-uspeshnogo-pohudeniya-2738"
  },
  {
    "title": "Как избавиться от камней в желчном пузыре без операции",
    "annotation": "Прежде чем избавиться от камней в желчном пузыре самостоятельно, необходимо обратиться в поликлинику, сделать УЗИ, и посоветовавшись с лечащим врачом, определить, при помощи какого безоперационного ме... <a href=\"https://diet-blog-ru.github.io/kak-izbavitsya-ot-kamney-v-zhelchnom-puzyre-bez-operacii-2739/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-izbavitsya-ot-kamney-v-zhelchnom-puzyre-bez-operacii-2739"
  },
  {
    "title": "Как употреблять семена льна для похудения",
    "annotation": "Вопрос о том, как принимать семена льна, весьма актуален для многих женщин. Продукт не только позволяет избавиться от ненавистного веса, но и способствует очищению организма от шлаков и токсинов. Глав... <a href=\"https://diet-blog-ru.github.io/kak-upotreblyat-semena-lna-dlya-pohudeniya-2740/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-upotreblyat-semena-lna-dlya-pohudeniya-2740"
  },
  {
    "title": "Как считать опасные дни при нарушении цикла",
    "annotation": "Опасные дни при нарушении цикла невозможно посчитать при помощи календарного метода. Это можно сделать только измеряя базальную температуру тела и обращая внимание на характер выделений. <a href=\"https://diet-blog-ru.github.io/kak-schitat-opasnye-dni-pri-narushenii-cikla-2741/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-schitat-opasnye-dni-pri-narushenii-cikla-2741"
  },
  {
    "title": "Как сделать растяжки менее заметными",
    "annotation": "Многих женщин огорчает факт появления растяжек на теле, которые обычно возникают после родов, резкого похудения или поправления. Чтобы сделать поверхностные разрывы кожи менее заметными, нужно проводи... <a href=\"https://diet-blog-ru.github.io/kak-sdelat-rastyazhki-menee-zametnymi-2742/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-sdelat-rastyazhki-menee-zametnymi-2742"
  },
  {
    "title": "От какой еды могут быть прыщи",
    "annotation": "Прыщи - проблема, с которой сталкиваются не только подростки, но и взрослые люди. Помимо эндокринных заболеваний и проблем с пищеварением, прыщи  могут появиться у человека в любом возрасте вследствие... <a href=\"https://diet-blog-ru.github.io/ot-kakoy-edy-mogut-byt-pryshchi-2743/\">читать далее&nbsp;&#8250;</a>",
    "path": "ot-kakoy-edy-mogut-byt-pryshchi-2743"
  },
  {
    "title": "Как не набрать снова вес",
    "annotation": "Потеря лишнего веса - отличная возможность поправить здоровье, лучше выглядеть и чувствовать себя. Но после похудения вас ждет очередное испытание, а именно - удержание массы тела на достигнутой отмет... <a href=\"https://diet-blog-ru.github.io/kak-ne-nabrat-snova-ves-2744/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ne-nabrat-snova-ves-2744"
  }
]