[
  {
    "title": "Как возникают косточки на ногах",
    "annotation": "Косточки на ногах - явление довольно частое, и причин появления их может быть довольно много. В любом случае данный дефект не только косметический. При отсутствии должного лечения он приносит сильные ... <a href=\"https://diet-blog-ru.github.io/kak-voznikayut-kostochki-na-nogah-2826/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-voznikayut-kostochki-na-nogah-2826"
  },
  {
    "title": "Питание при беременности: едим за двоих, но не полнеем",
    "annotation": "Будущей маме следует внимательно относиться к своему питанию. С одной стороны, женщина должна обеспечить всем необходимым себя и малыша. С другой, следить, чтобы прибавка в весе не превышала норму. <a href=\"https://diet-blog-ru.github.io/pitanie-pri-beremennosti-edim-za-dvoih-no-ne-polneem-2827/\">читать далее&nbsp;&#8250;</a>",
    "path": "pitanie-pri-beremennosti-edim-za-dvoih-no-ne-polneem-2827"
  },
  {
    "title": "Как питаться при бледности лица",
    "annotation": "Бледная кожа лица не всегда является признаком какой-либо патологии в организме. Очень часто это явление может быть физиологической особенностью человека, обусловленной высокой плотностью кожи или глу... <a href=\"https://diet-blog-ru.github.io/kak-pitatsya-pri-blednosti-lica-2828/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pitatsya-pri-blednosti-lica-2828"
  },
  {
    "title": "Как похудеть быстро",
    "annotation": "Быстрое похудение вполне возможно, для этого существует множество различных методик. Такие методы, как необычные диеты и физические упражнения могут помочь в этом вопросе. Однако слишком быстрая потер... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-bystro-2829/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-bystro-2829"
  },
  {
    "title": "Что такое катаболизм и метаболизм",
    "annotation": "Метаболизм – процесс обмена веществ, протекающий между клетками и межклеточной жидкостью. Он обеспечивает рост, развитие, жизнедеятельность организма. Существует два типа метаболических процессов: ана... <a href=\"https://diet-blog-ru.github.io/chto-takoe-katabolizm-i-metabolizm-2830/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-takoe-katabolizm-i-metabolizm-2830"
  },
  {
    "title": "Какие упражнения помогают избавиться от боков",
    "annotation": "Очень часто бывает так – ноги стройные, талия тонкая, а весь внешний вид портят жировые отложения на боках. Устранить эту неприятность с помощью диеты практически невозможно. Поэтому следует выполнять... <a href=\"https://diet-blog-ru.github.io/kakie-uprazhneniya-pomogayut-izbavitsya-ot-bokov-2831/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-uprazhneniya-pomogayut-izbavitsya-ot-bokov-2831"
  },
  {
    "title": "Беременность. Как не поправиться во время и похудеть после",
    "annotation": "Так задумано природой, что во время беременности организм женщины создает жировые запасы, которые в последствии служат резервом для вскармливания малыша грудью. Чтобы не набрать лишнего веса, с которы... <a href=\"https://diet-blog-ru.github.io/beremennost-kak-ne-popravitsya-vo-vremya-i-pohudet-posle-2832/\">читать далее&nbsp;&#8250;</a>",
    "path": "beremennost-kak-ne-popravitsya-vo-vremya-i-pohudet-posle-2832"
  },
  {
    "title": "Как ускорить метаболизм и поддерживать нормальный вес после похудения",
    "annotation": "Был период в моей жизни, связанный с тяжелым стрессом, в который сначала я сильно похудела (не могла заставить себя есть) а потом - сильно поправилась, на 15 кг от своего нормального веса. Не забуду т... <a href=\"https://diet-blog-ru.github.io/kak-uskorit-metabolizm-i-podderzhivat-normalnyy-ves-posle-pohudeniya-2833/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-uskorit-metabolizm-i-podderzhivat-normalnyy-ves-posle-pohudeniya-2833"
  },
  {
    "title": "Как улучшить метаболизм",
    "annotation": "Метаболизм – это обмен веществ в нашем организме. С возрастом он замедляется. Поэтому человек становится менее энергичным, требуется прием дополнительных витаминов и минералов, появляется лишний вес. ... <a href=\"https://diet-blog-ru.github.io/kak-uluchshit-metabolizm-2834/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-uluchshit-metabolizm-2834"
  },
  {
    "title": "Как избавиться от холестериновых бляшек",
    "annotation": "При нарушении жирового обмена на внутренней поверхности сосудов откладываются холестериновые бляшки, закупоривая сосуды. Возникает атеросклероз, который в последние годы прогрессирует среди людей моло... <a href=\"https://diet-blog-ru.github.io/kak-izbavitsya-ot-holesterinovyh-blyashek-2835/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-izbavitsya-ot-holesterinovyh-blyashek-2835"
  },
  {
    "title": "Как приготовить полезный \"перекус\" для детей и взрослых",
    "annotation": "Сейчас с точки зрения диетолога - время парадоксов. С одной стороны огромное разнообразие различных продуктов, полки супермаркетов просто ломятся от обилия их ассортимента, а с другой - поголовная нех... <a href=\"https://diet-blog-ru.github.io/kak-prigotovit-poleznyy-perekus-dlya-detey-i-vzroslyh-2836/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-prigotovit-poleznyy-perekus-dlya-detey-i-vzroslyh-2836"
  },
  {
    "title": "Как худеют модели",
    "annotation": "Нынешние модели и дивы подиумов используют не только строгие диеты, но и довольно сомнительные методы для поддержания себя в форме. Перед очередными показами труженицы модной индустрии нередко прибега... <a href=\"https://diet-blog-ru.github.io/kak-hudeyut-modeli-2837/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-hudeyut-modeli-2837"
  },
  {
    "title": "Как поднять уровень тестостерона в крови",
    "annotation": "Значение тестостерона в организме трудно переоценить. Среди его функций – увеличение мышечной массы, активизация обмена веществ в организме, сжигание жира, укрепление костной ткани. Он способствует за... <a href=\"https://diet-blog-ru.github.io/kak-podnyat-uroven-testosterona-v-krovi-2838/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-podnyat-uroven-testosterona-v-krovi-2838"
  },
  {
    "title": "Как избавиться от целлюлита за неделю",
    "annotation": "Целлюлит - проблема, знакомая каждой второй женщине. Однако не каждая представительница прекрасного пола знает, что распрощаться с данной проблемой можно легко и просто, даже не отказывая себе в сладо... <a href=\"https://diet-blog-ru.github.io/kak-izbavitsya-ot-cellyulita-za-nedelyu-2839/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-izbavitsya-ot-cellyulita-za-nedelyu-2839"
  },
  {
    "title": "Как сократить объем желудка?",
    "annotation": "Большой объем желудка часто провоцирует переедание, что только продолжает способствовать его растяжению. Это превращается в замкнутый круг, желудок устойчиво приобретает больший размер. Но с такой про... <a href=\"https://diet-blog-ru.github.io/kak-sokratit-obem-zheludka-2840/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-sokratit-obem-zheludka-2840"
  },
  {
    "title": "Как восполнить недостаток йода",
    "annotation": "При недостатке в организме йода человек начинает быстро уставать, появляется раздражение или апатия, могут возникать и отклонения в работе щитовидной железы. Восполнить недостаток йода можно как с пом... <a href=\"https://diet-blog-ru.github.io/kak-vospolnit-nedostatok-yoda-2841/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-vospolnit-nedostatok-yoda-2841"
  },
  {
    "title": "Как предотвратить варикоз",
    "annotation": "Варикозное расширение вен – это не только косметический дефект, но и тяжесть, и боль в ногах. Варикоз может быть из-за множества причин. Главное, своевременно начать делать профилактику, тогда заболев... <a href=\"https://diet-blog-ru.github.io/kak-predotvratit-varikoz-2842/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-predotvratit-varikoz-2842"
  },
  {
    "title": "Как избавиться от худобы",
    "annotation": "Нехватка массы тела – такая же серьезная проблема, как и излишняя полнота. Вызвана худоба может быть самыми различными факторами. Поэтому и избавляться от нее необходимо только после выявления причины... <a href=\"https://diet-blog-ru.github.io/kak-izbavitsya-ot-hudoby-2843/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-izbavitsya-ot-hudoby-2843"
  },
  {
    "title": "50 советов для стройности",
    "annotation": "Все советы для тех, кто хочет похудеть, сводятся, как правило, к прописным истинам: сократить калорийность или объем питания, больше двигаться, пить много воды. Легко сказать – гораздо труднее сделать... <a href=\"https://diet-blog-ru.github.io/50-sovetov-dlya-stroynosti-2844/\">читать далее&nbsp;&#8250;</a>",
    "path": "50-sovetov-dlya-stroynosti-2844"
  },
  {
    "title": "Почему после отказа от сигарет набираешь вес",
    "annotation": "Многие курильщики, бросающие свою вредную привычку, замечают: как только сигареты, пусть даже на время, уходят из их жизни, в нее тут же приходят лишние килограммы. Отчего это получается? <a href=\"https://diet-blog-ru.github.io/pochemu-posle-otkaza-ot-sigaret-nabiraesh-ves-2845/\">читать далее&nbsp;&#8250;</a>",
    "path": "pochemu-posle-otkaza-ot-sigaret-nabiraesh-ves-2845"
  }
]