[
  {
    "title": "Почему на животе появляются растяжки",
    "annotation": "Растяжки представляют собой красноватые полоски, которые появляются на груди, бедрах или животе. Это один из наиболее весомых косметических дефектов, который способен испортить настроение у женщины. И... <a href=\"https://diet-blog-ru.github.io/pochemu-na-zhivote-poyavlyayutsya-rastyazhki-2846/\">читать далее&nbsp;&#8250;</a>",
    "path": "pochemu-na-zhivote-poyavlyayutsya-rastyazhki-2846"
  },
  {
    "title": "Как избежать набора веса: 7 советов",
    "annotation": "В холодное время года наша физическая активность обычно снижается. Человек старше 30 лет в среднем прибавляет за год в весе на 0,9 кг, из них 0,5 кг приходится на зимние месяцы. Если не менять привычк... <a href=\"https://diet-blog-ru.github.io/kak-izbezhat-nabora-vesa-7-sovetov-2847/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-izbezhat-nabora-vesa-7-sovetov-2847"
  },
  {
    "title": "Домашнее похудение: миф или реальность",
    "annotation": "Для многих девушек похудение в домашних условиях - единственный вариант привести фигуру в прекрасную форму после рождения ребенка.  Ведь пока кроха маленький, молодая мамочка не имеет возможности отлу... <a href=\"https://diet-blog-ru.github.io/domashnee-pohudenie-mif-ili-realnost-2848/\">читать далее&nbsp;&#8250;</a>",
    "path": "domashnee-pohudenie-mif-ili-realnost-2848"
  },
  {
    "title": "Чем полезны пешие прогулки",
    "annotation": "Человек большую часть своей жизни проводит в сидячем положении. К этому обязывает, как правило, офисная работа. Возвращаясь домой, физической нагрузки организм тоже не получает, бытовая техника делает... <a href=\"https://diet-blog-ru.github.io/chem-polezny-peshie-progulki-2849/\">читать далее&nbsp;&#8250;</a>",
    "path": "chem-polezny-peshie-progulki-2849"
  },
  {
    "title": "Как похудеть за неделю",
    "annotation": "Очень часто возникает ситуация, когда накануне какого-либо важного мероприятия хочется выглядеть безупречно, надеть свое любимое облегающее платье. Вы сразу ставите перед собой задачу: срочно похудеть... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-za-nedelyu-2850/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-za-nedelyu-2850"
  },
  {
    "title": "Кушай витамины, но знай меру",
    "annotation": "Много говорится о пользе витаминов. Однако, надо иметь чёткое представление о том, в каких случаях и сколько надо потреблять витаминов в повседневной жизни. <a href=\"https://diet-blog-ru.github.io/kushay-vitaminy-no-znay-meru-2851/\">читать далее&nbsp;&#8250;</a>",
    "path": "kushay-vitaminy-no-znay-meru-2851"
  },
  {
    "title": "Как снизить чувствительность зубов",
    "annotation": "Самая распространенная причина чувствительности зубов – истончение зубной эмали и обнажение дентина, тончайшие трубочки которого соединены с нервными окончаниями. Кроме того, зубы становятся чувствите... <a href=\"https://diet-blog-ru.github.io/kak-snizit-chuvstvitelnost-zubov-2852/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-snizit-chuvstvitelnost-zubov-2852"
  },
  {
    "title": "Худеем на брокколи",
    "annotation": "Легкая диета на основе этого овоща позволяет, не голодая, сбросить вес. Брокколи - разновидность капусты, содержит уникальный комплекс витаминов и микроэлементов. <a href=\"https://diet-blog-ru.github.io/hudeem-na-brokkoli-2853/\">читать далее&nbsp;&#8250;</a>",
    "path": "hudeem-na-brokkoli-2853"
  },
  {
    "title": "Какие средства для похудения используют в спортивной медицине",
    "annotation": "Большинство спортсменов, фитнес-тренеров и гимнасток выглядят сексуально, могут похвастаться спортивным телом с рельефными мышцами, идеальным весом. Но не все они от природы отличаются хорошим метабол... <a href=\"https://diet-blog-ru.github.io/kakie-sredstva-dlya-pohudeniya-ispolzuyut-v-sportivnoy-medicine-2854/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-sredstva-dlya-pohudeniya-ispolzuyut-v-sportivnoy-medicine-2854"
  },
  {
    "title": "Как правильно быстро похудеть без вреда для здоровья",
    "annotation": "Как быстро похудеть, не нанеся вреда своему организму? Этот вопрос частенько возникает в преддверии приближающихся праздничных мероприятий или в канун отпуска. Можно ли сделать так, чтоб не впасть в д... <a href=\"https://diet-blog-ru.github.io/kak-pravilno-bystro-pohudet-bez-vreda-dlya-zdorovya-2855/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pravilno-bystro-pohudet-bez-vreda-dlya-zdorovya-2855"
  },
  {
    "title": "Как определить индекс тела",
    "annotation": "Иногда мы пытаемся избавиться всеми возможными способами от лишнего веса. Но, несмотря на это, он не сдается. Возможно, причина в том, что он вовсе не лишний. Все индексаторы лишнего веса рассчитаны н... <a href=\"https://diet-blog-ru.github.io/kak-opredelit-indeks-tela-2856/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-opredelit-indeks-tela-2856"
  },
  {
    "title": "Как сохранить здоровье печени",
    "annotation": "Печень играет важнейшую роль в жизнеобеспечении человека. Этот орган можно назвать биохимической лабораторией организма, так как он отвечает за чистку крови, участвует в обмене веществ, в процессах пи... <a href=\"https://diet-blog-ru.github.io/kak-sohranit-zdorove-pecheni-2857/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-sohranit-zdorove-pecheni-2857"
  },
  {
    "title": "Где у человека находится печень",
    "annotation": "Печень – самый крупный и жизненно важный орган человека, который выполняет большое количество разных физиологических функций. Именно поэтому просто необходимо иметь базовые знания о ее месторасположен... <a href=\"https://diet-blog-ru.github.io/gde-u-cheloveka-nahoditsya-pechen-2858/\">читать далее&nbsp;&#8250;</a>",
    "path": "gde-u-cheloveka-nahoditsya-pechen-2858"
  },
  {
    "title": "Кефирный гриб и его чудодейственные свойства",
    "annotation": "Кефирный гриб (другие названия: тибетский, болгарский, молочный и гриб индийских йогов) на Востоке известен с незапамятных времен, в Россию же попал лишь в середине XIX веке. Тем не менее, получил быс... <a href=\"https://diet-blog-ru.github.io/kefirnyy-grib-i-ego-chudodeystvennye-svoystva-2859/\">читать далее&nbsp;&#8250;</a>",
    "path": "kefirnyy-grib-i-ego-chudodeystvennye-svoystva-2859"
  },
  {
    "title": "Какие витамины полезны для связок и суставов",
    "annotation": "К сожалению, возникновение боли в суставах и связках не является редкостью. Данные болевые ощущения могут появляться вследствие заболеваний, травм и чрезмерных физических нагрузок. Кроме того, суставы... <a href=\"https://diet-blog-ru.github.io/kakie-vitaminy-polezny-dlya-svyazok-i-sustavov-2860/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-vitaminy-polezny-dlya-svyazok-i-sustavov-2860"
  },
  {
    "title": "Подготовка организма к беременности",
    "annotation": "Большая часть женщин, планирующих беременность, не считает, что их организм требует некоторой подготовки к вынашиванию ребенка. Однако они в большинстве своем не правы, так как от состояния здоровья м... <a href=\"https://diet-blog-ru.github.io/podgotovka-organizma-k-beremennosti-2861/\">читать далее&nbsp;&#8250;</a>",
    "path": "podgotovka-organizma-k-beremennosti-2861"
  },
  {
    "title": "Как настроиться на работу после новогодних праздников",
    "annotation": "Продолжительные новогодние каникулы - замечательный повод порадовать себя полноценным отдыхом. Однако за праздниками всегда приходят будни, а вместе с ними и «послепраздничная депрессия». Для нее хара... <a href=\"https://diet-blog-ru.github.io/kak-nastroitsya-na-rabotu-posle-novogodnih-prazdnikov-2862/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-nastroitsya-na-rabotu-posle-novogodnih-prazdnikov-2862"
  },
  {
    "title": "Помогают ли похудеть занятия йогой",
    "annotation": "В последнее время здоровый образ жизни стал безумно популярным. Люди занимаются спортом, стараются правильно питаться. Одним из наиболее известных хобби мужчин и женщин является йога. <a href=\"https://diet-blog-ru.github.io/pomogayut-li-pohudet-zanyatiya-yogoy-2863/\">читать далее&nbsp;&#8250;</a>",
    "path": "pomogayut-li-pohudet-zanyatiya-yogoy-2863"
  },
  {
    "title": "Нужно ли есть мясо взрослому",
    "annotation": "Человек начал потреблять мясо еще с момента своего появления на планете. Тем не менее сегодня весьма актуальны дискуссии о вреде и пользе данного продукта для организма. <a href=\"https://diet-blog-ru.github.io/nuzhno-li-est-myaso-vzroslomu-2864/\">читать далее&nbsp;&#8250;</a>",
    "path": "nuzhno-li-est-myaso-vzroslomu-2864"
  },
  {
    "title": "Как пить полынь",
    "annotation": "С лечебной целью чаще всего используют полынь горькую. В ее листьях содержатся эфирные масла, дубильные вещества, гликозиды, сапонины, каротин, аскорбиновая кислота и калийные соли. Благодаря этому со... <a href=\"https://diet-blog-ru.github.io/kak-pit-polyn-2865/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pit-polyn-2865"
  }
]