[
  {
    "title": "Как убрать пухлые щёки",
    "annotation": "Известно, что лицо худеет в последнюю очередь. Убрать пухлые щеки нелегко, даже если сидеть на диете и регулярно посещать спортивный зал.  Однако данную проблему все-таки можно решить. Главное - запас... <a href=\"https://diet-blog-ru.github.io/kak-ubrat-puhlye-shchyoki-2866/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ubrat-puhlye-shchyoki-2866"
  },
  {
    "title": "Как научиться йоге",
    "annotation": "Йогой называют систему, включающую в себя гимнастику, упражнения для укрепления здоровья, философию и духовные практики. Тем, кто только начинает заниматься йогой, прежде всего необходимы правильные н... <a href=\"https://diet-blog-ru.github.io/kak-nauchitsya-yoge-2867/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-nauchitsya-yoge-2867"
  },
  {
    "title": "Как избежать отеков во время беременности",
    "annotation": "В женском организме во время беременности объем циркулирующей крови увеличивается в 1,5 раза. Вследствие этого лишняя вода, которая входит в состав плазмы, нередко начинает переходить в ткани. Незначи... <a href=\"https://diet-blog-ru.github.io/kak-izbezhat-otekov-vo-vremya-beremennosti-2868/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-izbezhat-otekov-vo-vremya-beremennosti-2868"
  },
  {
    "title": "Как применять желатин для похудения",
    "annotation": "Желатин представляет собой высокобелковый продукт, который можно применять для процесса похудения. Но здесь важно придерживаться определенной схемы: приготовление блюд из желатина и употребление в пищ... <a href=\"https://diet-blog-ru.github.io/kak-primenyat-zhelatin-dlya-pohudeniya-2869/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-primenyat-zhelatin-dlya-pohudeniya-2869"
  },
  {
    "title": "Похудение с помощью бега",
    "annotation": "Многие люди по утрам бегают. Некоторые из них используют этот вид спорта для поддержания формы, а большинство – для похудения.\nСтоит приступать к бегу понемногу, чтобы организм не получил сразу большу... <a href=\"https://diet-blog-ru.github.io/pohudenie-s-pomoshchyu-bega-2870/\">читать далее&nbsp;&#8250;</a>",
    "path": "pohudenie-s-pomoshchyu-bega-2870"
  },
  {
    "title": "Как прибавить быстро вес",
    "annotation": "Эпоха всеобщего похудения имеет и людей, которые стремятся набрать вес. Оптимальная стратегия прибавления веса основана на потреблении продуктов, отличающихся высокой калорийностью, и занятиях спортом... <a href=\"https://diet-blog-ru.github.io/kak-pribavit-bystro-ves-2871/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pribavit-bystro-ves-2871"
  },
  {
    "title": "Бывает ли быстрое похудение",
    "annotation": "Людям, заботящимся о себе и имеющим лишний вес, всегда хочется как можно быстрее от него избавиться. Но при этом очень важно на первое место ставить все-таки сохранение здоровья, а не кратковременное ... <a href=\"https://diet-blog-ru.github.io/byvaet-li-bystroe-pohudenie-2872/\">читать далее&nbsp;&#8250;</a>",
    "path": "byvaet-li-bystroe-pohudenie-2872"
  },
  {
    "title": "Бадяга против растяжек",
    "annotation": "Растяжки – довольно распространенный косметический дефект, который не понаслышке знаком женщинам. Они могут появиться в результате резкого похудения, неправильного ухода за кожей в период беременности... <a href=\"https://diet-blog-ru.github.io/badyaga-protiv-rastyazhek-2873/\">читать далее&nbsp;&#8250;</a>",
    "path": "badyaga-protiv-rastyazhek-2873"
  },
  {
    "title": "В каких продуктах питания содержится селен",
    "annotation": "Селен – минерал, жизненно важный для организма. Он участвует в ферментивных реакциях организма и функционировании щитовидной железы.  Ученые считают, что селен способствует снижению риска сердечных за... <a href=\"https://diet-blog-ru.github.io/v-kakih-produktah-pitaniya-soderzhitsya-selen-2874/\">читать далее&nbsp;&#8250;</a>",
    "path": "v-kakih-produktah-pitaniya-soderzhitsya-selen-2874"
  },
  {
    "title": "Какие продукты нельзя есть при артрите",
    "annotation": "Правильное питание при артрите играет важную роль. Существуют некоторые противовоспалительные продукты, такие как имбирь, чеснок и куркума, которые могут бороться с болью в суставах, но есть также опр... <a href=\"https://diet-blog-ru.github.io/kakie-produkty-nelzya-est-pri-artrite-2875/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-produkty-nelzya-est-pri-artrite-2875"
  },
  {
    "title": "Чем полезен шиповник",
    "annotation": "Шиповник давно известен как полезное лекарственное растение, которое не только радует глаз нежными соцветиями. Практически каждая часть шиповника обладает полезными свойствами: ягоды, лепестки, корни ... <a href=\"https://diet-blog-ru.github.io/chem-polezen-shipovnik-2876/\">читать далее&nbsp;&#8250;</a>",
    "path": "chem-polezen-shipovnik-2876"
  },
  {
    "title": "Какие продукты содержат углеводы",
    "annotation": "Углеводы в рационе человека должны составлять до 50% от всех питательных веществ, остальной процент приходится на белки и жиры. Углеводы - основной источник энергии для жизнедеятельности организма. <a href=\"https://diet-blog-ru.github.io/kakie-produkty-soderzhat-uglevody-2877/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-produkty-soderzhat-uglevody-2877"
  },
  {
    "title": "Как убрать целюлит с ног",
    "annotation": "Появление целлюлита свидетельствует о разных нарушениях в работе организма. Его причиной может быть неправильный рацион питания, малоподвижный образ жизни, застойные явления в крови, гормональный дисб... <a href=\"https://diet-blog-ru.github.io/kak-ubrat-celyulit-s-nog-2878/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ubrat-celyulit-s-nog-2878"
  },
  {
    "title": "Как притупить чувство голода",
    "annotation": "Лишний вес провоцирует людей на голодание или жесткие диеты. Постоянное ощущение голода сводит с ума, все мысли концентрируются только на том, что бы сейчас съесть. Притупить чувство голода можно разл... <a href=\"https://diet-blog-ru.github.io/kak-pritupit-chuvstvo-goloda-2879/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pritupit-chuvstvo-goloda-2879"
  },
  {
    "title": "Как разогнать обмен веществ",
    "annotation": "Если вы хотите, чтобы ваш организм работал, как часы, а в особенности дыхательная и сердечно-сосудистая системы, вам противопоказан замедленный обмен веществ. Он возникает в случае отсутствия физическ... <a href=\"https://diet-blog-ru.github.io/kak-razognat-obmen-veshchestv-2880/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-razognat-obmen-veshchestv-2880"
  },
  {
    "title": "Продукты, полезные для жирной кожи",
    "annotation": "Питание играет огромную роль для здоровья человека. Существует длинный список продуктов,  которых следует избегать при жирной коже. Также существуют продукты, которые очень полезны  и  помогают быстро... <a href=\"https://diet-blog-ru.github.io/produkty-poleznye-dlya-zhirnoy-kozhi-2881/\">читать далее&nbsp;&#8250;</a>",
    "path": "produkty-poleznye-dlya-zhirnoy-kozhi-2881"
  },
  {
    "title": "Как забеременеть после неудачного ЭКО",
    "annotation": "В процессе проведения экстракорпорального оплодотворения женщине назначается множество процедур. Приходится постоянно следить за состоянием организма. На это уходит много сил и времени. Этот метод счи... <a href=\"https://diet-blog-ru.github.io/kak-zaberemenet-posle-neudachnogo-eko-2882/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-zaberemenet-posle-neudachnogo-eko-2882"
  },
  {
    "title": "Кефир или молоко: что предпочесть на сон грядущий?",
    "annotation": "Молочные продукты по праву считаются настоящим источником здоровья и должны являться обязательной составляющей ежедневного пищевого рациона.  При этом уже давно диетологи ведут спор о пользе употребле... <a href=\"https://diet-blog-ru.github.io/kefir-ili-moloko-chto-predpochest-na-son-gryadushchiy-2883/\">читать далее&nbsp;&#8250;</a>",
    "path": "kefir-ili-moloko-chto-predpochest-na-son-gryadushchiy-2883"
  },
  {
    "title": "Где содержится витамин Д",
    "annotation": "Нехватка витамина Д в организме способна не только привести к нарушению обмена веществ и функции некоторых желез, но и снизить усвоение кишечником некоторых других биологически активных веществ. Его м... <a href=\"https://diet-blog-ru.github.io/gde-soderzhitsya-vitamin-d-2884/\">читать далее&nbsp;&#8250;</a>",
    "path": "gde-soderzhitsya-vitamin-d-2884"
  },
  {
    "title": "10 вкусных и полезных блюд, которые не добавят лишних килограммов",
    "annotation": "Новогодние праздники закончились и пора подумать о приведении своей фигуры в форму. Да и организм скажет спасибо за такую легкую и питательную пищу после недельных праздничных застолий. <a href=\"https://diet-blog-ru.github.io/10-vkusnyh-i-poleznyh-blyud-kotorye-ne-dobavyat-lishnih-kilogrammov-2885/\">читать далее&nbsp;&#8250;</a>",
    "path": "10-vkusnyh-i-poleznyh-blyud-kotorye-ne-dobavyat-lishnih-kilogrammov-2885"
  }
]