[
  {
    "title": "Чем полезна зелень для организма",
    "annotation": "Зеленые пряности не только привлекают своим неповторимым ароматом, но и дарят организму вещества, которые благоприятно воздействуют на процесс пищеварения и укрепляют иммунитет. <a href=\"https://diet-blog-ru.github.io/chem-polezna-zelen-dlya-organizma-3006/\">читать далее&nbsp;&#8250;</a>",
    "path": "chem-polezna-zelen-dlya-organizma-3006"
  },
  {
    "title": "Как обеспечить полноценное питание мозга",
    "annotation": "Мозг - главный орган человеческого организма. От его полноценного функционирования зависит работа всех систем органов.  Жесткая диета, голодание, ежедневные физические нагрузки могут привести к сбою в... <a href=\"https://diet-blog-ru.github.io/kak-obespechit-polnocennoe-pitanie-mozga-3007/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-obespechit-polnocennoe-pitanie-mozga-3007"
  },
  {
    "title": "В каких продуктах много белков: полезно для худеющих",
    "annotation": "В процессе похудения важно употреблять много белка. Он способствует построению мышечной массы и помогает сжигать лишний жир. Ниже представлена подборка из 7 лучших природных источников белка, которые ... <a href=\"https://diet-blog-ru.github.io/v-kakih-produktah-mnogo-belkov-polezno-dlya-hudeyushchih-3008/\">читать далее&nbsp;&#8250;</a>",
    "path": "v-kakih-produktah-mnogo-belkov-polezno-dlya-hudeyushchih-3008"
  },
  {
    "title": "Как перестать быть толстой",
    "annotation": "Лишние килограммы неизменно накладывают отпечаток на всю жизнь. Меняется ваш гардероб, способы проведения досуга, а иногда даже карьера и отношения с окружающими. Многие мирятся со своей полнотой и да... <a href=\"https://diet-blog-ru.github.io/kak-perestat-byt-tolstoy-3009/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-perestat-byt-tolstoy-3009"
  },
  {
    "title": "Как сохранять стройность всю жизнь",
    "annotation": "Многие бы хотели сохранить стройность на всю жизнь, вот только далеко не у всех это получается. Однако свою мечту можно осуществить, но от человека потребуются выдержка, терпение и соблюдение рекоменд... <a href=\"https://diet-blog-ru.github.io/kak-sohranyat-stroynost-vsyu-zhizn-3010/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-sohranyat-stroynost-vsyu-zhizn-3010"
  },
  {
    "title": "Как сделать талию меньше",
    "annotation": "Стройность девушки всегда привлекала сильный пол. Считается, что самые красивые дамы те, которые имеют тонкую талию. Для того чтобы ее уменьшить, необходимо выполнять специальные упражнения. И даже не... <a href=\"https://diet-blog-ru.github.io/kak-sdelat-taliyu-menshe-3011/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-sdelat-taliyu-menshe-3011"
  },
  {
    "title": "Как убрать отложение солей",
    "annotation": "Человеческому организму требуется в сутки не более 15 грамм соли, излишек ее приводит к отложению солей. Причиной отложения солей является нарушение водно-солевого обмена в организме. Почки и печень (... <a href=\"https://diet-blog-ru.github.io/kak-ubrat-otlozhenie-soley-3012/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ubrat-otlozhenie-soley-3012"
  },
  {
    "title": "Почему не получается похудеть с помощью диет",
    "annotation": "Желая похудеть и стать стройными, девушки идут на самые разные подвиги и истязания своего тела. Меняют диеты одну за другой, мучаясь на протяжении достаточно долгого времени и ограничивая организм в н... <a href=\"https://diet-blog-ru.github.io/pochemu-ne-poluchaetsya-pohudet-s-pomoshchyu-diet-3013/\">читать далее&nbsp;&#8250;</a>",
    "path": "pochemu-ne-poluchaetsya-pohudet-s-pomoshchyu-diet-3013"
  },
  {
    "title": "5 шагов к здоровому сну",
    "annotation": "Сон – лучшее средство для поддержания красоты. Он оздоровляет тело и душу, обеспечивает хорошее самочувствие и настроение! <a href=\"https://diet-blog-ru.github.io/5-shagov-k-zdorovomu-snu-3014/\">читать далее&nbsp;&#8250;</a>",
    "path": "5-shagov-k-zdorovomu-snu-3014"
  },
  {
    "title": "Как сократить сон",
    "annotation": "Ученые подсчитали, что примерно треть своей жизни человек тратит на сон. Известно также, что великий изобретатель Леонардо да Винчи посвящал неге всего 15 минут в день. Сократить количество часов, про... <a href=\"https://diet-blog-ru.github.io/kak-sokratit-son-3015/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-sokratit-son-3015"
  },
  {
    "title": "Что такое группа крови",
    "annotation": "Группой крови называют совокупность иммуно-генетических признаков и антигенных характеристик эритроцитов, которые имеются в крови каждого человека и животного и передаются по наследству. Деление на гр... <a href=\"https://diet-blog-ru.github.io/chto-takoe-gruppa-krovi-3016/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-takoe-gruppa-krovi-3016"
  },
  {
    "title": "В каких продуктах содержится йод",
    "annotation": "Недостаток йода негативно сказывается на здоровье людей, особенно детей. Принимать специальные препараты можно, к сожалению, не всем, поэтому стоит обогатить рацион продуктами, содержащими йод. <a href=\"https://diet-blog-ru.github.io/v-kakih-produktah-soderzhitsya-yod-3017/\">читать далее&nbsp;&#8250;</a>",
    "path": "v-kakih-produktah-soderzhitsya-yod-3017"
  },
  {
    "title": "Правила здорового похудения",
    "annotation": "Скоро наступит лето и многие дамы стремятся сбросить с себя ненавистные килограммы и обрести желанные формы, но часто совершают ряд ошибок, которые не только не способствуют похудению, но и вредят здо... <a href=\"https://diet-blog-ru.github.io/pravila-zdorovogo-pohudeniya-3018/\">читать далее&nbsp;&#8250;</a>",
    "path": "pravila-zdorovogo-pohudeniya-3018"
  },
  {
    "title": "Как найти хорошего диетолога",
    "annotation": "Проблемы с лишним весом и нарушением обмена веществ, к сожалению, не редкость. Именно поэтому в последнее время популярность завоевывают врачи–диетологи, которые помогают человеку нормализовать метабо... <a href=\"https://diet-blog-ru.github.io/kak-nayti-horoshego-dietologa-3019/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-nayti-horoshego-dietologa-3019"
  },
  {
    "title": "Супы для похудения на любой вкус",
    "annotation": "Эти супы - прекрасная основа или дополнение к диете, ведь они малокалорийны, богаты витаминами и прекрасно утоляют голод! <a href=\"https://diet-blog-ru.github.io/supy-dlya-pohudeniya-na-lyuboy-vkus-3020/\">читать далее&nbsp;&#8250;</a>",
    "path": "supy-dlya-pohudeniya-na-lyuboy-vkus-3020"
  },
  {
    "title": "Как быстрей всего потерять вес",
    "annotation": "Для того чтобы терять вес правильно, нужна продуманная и четкая схема действий: изменение питания, добавление физических нагрузок в распорядок дня, использование косметических процедур. Но если требую... <a href=\"https://diet-blog-ru.github.io/kak-bystrey-vsego-poteryat-ves-3021/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-bystrey-vsego-poteryat-ves-3021"
  },
  {
    "title": "Как кормить при поносе",
    "annotation": "У диареи может быть множество причин. Иногда ее вызывает неправильный рацион питания, иногда - употребление некачественных продуктов. Частой причиной расстройства кишечника являются инфекции или забол... <a href=\"https://diet-blog-ru.github.io/kak-kormit-pri-ponose-3022/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-kormit-pri-ponose-3022"
  },
  {
    "title": "Какие витамины содержатся в бананах",
    "annotation": "Во многих тропических странах бананы входят в число основных продуктов питания, уступая лишь рису, кукурузе и пшенице.  Такая популярность обусловлена не только высокими вкусовыми качествами, но и нал... <a href=\"https://diet-blog-ru.github.io/kakie-vitaminy-soderzhatsya-v-bananah-3023/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-vitaminy-soderzhatsya-v-bananah-3023"
  },
  {
    "title": "Можно ли укрепить иммунитет, не прибегая к лекарствам",
    "annotation": "К сожалению, не существует такой чудо-таблетки, которую выпил бы — и защитные силы организма сразу умножились. В иммунитете важную роль играет то, какой образ жизни ведет человек: занимается ли он спо... <a href=\"https://diet-blog-ru.github.io/mozhno-li-ukrepit-immunitet-ne-pribegaya-k-lekarstvam-3024/\">читать далее&nbsp;&#8250;</a>",
    "path": "mozhno-li-ukrepit-immunitet-ne-pribegaya-k-lekarstvam-3024"
  },
  {
    "title": "Как быстро сделать талию тоньше в домашних условиях",
    "annotation": "В весенний период представительницы прекрасного пола серьезно задумываются на тем, как быстро и эффективно избавиться от лишних сантиметров на талии. Зная основной комплекс мероприятий по устранению ж... <a href=\"https://diet-blog-ru.github.io/kak-bystro-sdelat-taliyu-tonshe-v-domashnih-usloviyah-3025/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-bystro-sdelat-taliyu-tonshe-v-domashnih-usloviyah-3025"
  }
]