[
  {
    "title": "Как устраивать разгрузочные дни летом",
    "annotation": "Лето — самое время для того, чтобы очистить организм, а заодно и скинуть пару лишних килограмм. Разгрузочные дни проще и полезнее устраивать в летний период. <a href=\"https://diet-blog-ru.github.io/kak-ustraivat-razgruzochnye-dni-letom-3066/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ustraivat-razgruzochnye-dni-letom-3066"
  },
  {
    "title": "Как похудеть при кормлении грудью",
    "annotation": "Период вынашивания ребенка – самый трепетный и непростой в жизни женщины. Но когда роды позади, первая эйфория прошла и грудное вскармливание налажено, молодая мама начинает мечтать о том, как бы верн... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-pri-kormlenii-grudyu-3067/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-pri-kormlenii-grudyu-3067"
  },
  {
    "title": "Как развить аппетит",
    "annotation": "Получая из пищи нужное количество белков, витаминов, минералов и микроэлементов, человек осуществляет свою нормальную жизнедеятельность. При отсутствии аппетита, если причиной этого не является заболе... <a href=\"https://diet-blog-ru.github.io/kak-razvit-appetit-3068/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-razvit-appetit-3068"
  },
  {
    "title": "Как сон помогает похудеть",
    "annotation": "Каждая женщина знает, что существует так называемый «сон красоты» — время с 22 до 24 часов. Однако, как оказалось, сон может помочь стать не только красивой, но и здоровой! И даже похудеть. Во сне чел... <a href=\"https://diet-blog-ru.github.io/kak-son-pomogaet-pohudet-3069/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-son-pomogaet-pohudet-3069"
  },
  {
    "title": "Как заниматься спортом и правильно питаться при планировании беременности",
    "annotation": "Не у всех пар получается забеременеть с первой попытки, врачи рекомендуют подождать год без дополнительных обследований.  В этом случае вы можете попробовать увеличить шансы наступления беременности з... <a href=\"https://diet-blog-ru.github.io/kak-zanimatsya-sportom-i-pravilno-pitatsya-pri-planirovanii-beremennosti-3070/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-zanimatsya-sportom-i-pravilno-pitatsya-pri-planirovanii-beremennosti-3070"
  },
  {
    "title": "Как выбрать вид йоги",
    "annotation": "Йога – это не физкультура, скорее, мировоззрение, средство достижения гармонии души, тела, духа и разума. Существует множество направлений йоги. Выбирайте для себя то, что более подходит вам по состоя... <a href=\"https://diet-blog-ru.github.io/kak-vybrat-vid-yogi-3071/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-vybrat-vid-yogi-3071"
  },
  {
    "title": "Когда лучше бегать - утром или вечером?",
    "annotation": "Итак, вы начинаете бегать. Кроссовки и спортивная форма уже куплены, осталось решить только один вопрос: когда лучше заниматься? Одни утверждают, что польза будет, только если бегать утром. Другие воз... <a href=\"https://diet-blog-ru.github.io/kogda-luchshe-begat---utrom-ili-vecherom-3072/\">читать далее&nbsp;&#8250;</a>",
    "path": "kogda-luchshe-begat---utrom-ili-vecherom-3072"
  },
  {
    "title": "Как похудеть с помощью фиточаев",
    "annotation": "Иметь подтянутое и стройное тело хотели бы многие. Кроме физических упражнений, помочь в этом могут фиточаи из трав, выводящих накопившиеся шлаки и улучшающих обмен веществ в организме. <a href=\"https://diet-blog-ru.github.io/kak-pohudet-s-pomoshchyu-fitochaev-3073/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-s-pomoshchyu-fitochaev-3073"
  },
  {
    "title": "Как выгнать соль из организма",
    "annotation": "В медицине не существует такого заболевания, как отложение солей. В народе принято этим термином обозначать ряд болезней, имеющих схожие признаки. Это артрит, артроз, подагра и остеохондроз. Все они х... <a href=\"https://diet-blog-ru.github.io/kak-vygnat-sol-iz-organizma-3074/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-vygnat-sol-iz-organizma-3074"
  },
  {
    "title": "Можно ли есть мед при диарее (поносе)",
    "annotation": "При возникновении диареи важно быстро принять меры, чтоб продолжительный понос не отразился негативно на всем организме. Справиться с недомоганием может помочь натуральный цветочный мед. Он от природы... <a href=\"https://diet-blog-ru.github.io/mozhno-li-est-med-pri-diaree-ponose-3075/\">читать далее&nbsp;&#8250;</a>",
    "path": "mozhno-li-est-med-pri-diaree-ponose-3075"
  },
  {
    "title": "Какие овощи полезно есть весной?",
    "annotation": "С приходом весны детский организм ослаблен и требует восстановления. Витаминами из аптеки проблему не решить, необходимо полноценное правильное питание. Овощи для детского организма являются источнико... <a href=\"https://diet-blog-ru.github.io/kakie-ovoshchi-polezno-est-vesnoy-3076/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-ovoshchi-polezno-est-vesnoy-3076"
  },
  {
    "title": "Как худеть, не испытывая голода",
    "annotation": "Избыточный вес - головная боль современного человека. Не побоюсь утверждать, что каждый из нас рано или поздно сталкивается с этой проблемой. И каждый решает ее по-своему. Или не решает. Тогда она усу... <a href=\"https://diet-blog-ru.github.io/kak-hudet-ne-ispytyvaya-goloda-3077/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-hudet-ne-ispytyvaya-goloda-3077"
  },
  {
    "title": "Какие чаи для похудения самые эффективные",
    "annotation": "Чай богат антиоксидантами, полифенолами и другими питательными веществами, поэтому этот напиток является наилучшим выбором, когда речь идет о похудении. Несколько чашечек чая в день - основа на пути к... <a href=\"https://diet-blog-ru.github.io/kakie-chai-dlya-pohudeniya-samye-effektivnye-3078/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-chai-dlya-pohudeniya-samye-effektivnye-3078"
  },
  {
    "title": "Что должно составлять рацион беременной",
    "annotation": "Беременность — особое время, когда женщине нужно заботиться не только о себе, но и о здоровье малыша. В первую очередь, это должно выражаться в правильном полноценном питании, учитывающем все потребно... <a href=\"https://diet-blog-ru.github.io/chto-dolzhno-sostavlyat-racion-beremennoy-3079/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-dolzhno-sostavlyat-racion-beremennoy-3079"
  },
  {
    "title": "Полезные свойства воды с лимоном",
    "annotation": "Если вы хотите похудеть естественным образом, убрать все излишки воды и токсинов из организма, а также подарить себе больше энергии, вам необходимо обратить внимание на свой рацион. Несомненно, мы явл... <a href=\"https://diet-blog-ru.github.io/poleznye-svoystva-vody-s-limonom-3080/\">читать далее&nbsp;&#8250;</a>",
    "path": "poleznye-svoystva-vody-s-limonom-3080"
  },
  {
    "title": "Какой эффект 25 кадра",
    "annotation": "Эффект «25-го кадра» - одно из наиболее пугающих обывателя явлений. Считается, что лишний кадр, добавленный в видеоролик или кинопленку, способен повлиять на человеческое подсознание, заставив человек... <a href=\"https://diet-blog-ru.github.io/kakoy-effekt-25-kadra-3081/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakoy-effekt-25-kadra-3081"
  },
  {
    "title": "Как похудеть быстро и качественно",
    "annotation": "Многие люди постоянно изнуряют себя диетами, забывая, что работа с лишним весом должна происходить в комплексе со многими другими вещами. Только так можно достигнуть результата. <a href=\"https://diet-blog-ru.github.io/kak-pohudet-bystro-i-kachestvenno-3082/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-bystro-i-kachestvenno-3082"
  },
  {
    "title": "Медовое обертывание для похудения",
    "annotation": "Мед – это источник здоровья, красоты, хорошего настроения. С давних времен мед использовался как компонент в косметических процедурах. Его актуальность с веками ничуть не уменьшилась: женщины со всего... <a href=\"https://diet-blog-ru.github.io/medovoe-obertyvanie-dlya-pohudeniya-3083/\">читать далее&nbsp;&#8250;</a>",
    "path": "medovoe-obertyvanie-dlya-pohudeniya-3083"
  },
  {
    "title": "Худеем легко",
    "annotation": "Похудеть  легко, при этом не изнуряя себя диетами, не провожая глазами каждый кусочек, который отправляете в рот не вы, не испепеляя взглядом потенциального убийцы тех, кто с аппетитом ест, и не подсч... <a href=\"https://diet-blog-ru.github.io/hudeem-legko-3084/\">читать далее&nbsp;&#8250;</a>",
    "path": "hudeem-legko-3084"
  },
  {
    "title": "Можно ли йогурт при воспалении желчного пузыря",
    "annotation": "При воспалении желчного пузыря требуется соблюдать определенную диету. Многие продукты питания при обострении заболевания запрещены, под запретом и некоторые виды йогуртов. <a href=\"https://diet-blog-ru.github.io/mozhno-li-yogurt-pri-vospalenii-zhelchnogo-puzyrya-3085/\">читать далее&nbsp;&#8250;</a>",
    "path": "mozhno-li-yogurt-pri-vospalenii-zhelchnogo-puzyrya-3085"
  }
]