[
  {
    "title": "Как с помощью ванны похудеть",
    "annotation": "Борьба с лишними килограммами и целлюлитом включает в себя целый комплекс мероприятий, среди которых диеты, обертывания, ванны для похудения и т.д. Особенно эффективными считаются ванны: они активизир... <a href=\"https://diet-blog-ru.github.io/kak-s-pomoshchyu-vanny-pohudet-3126/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-s-pomoshchyu-vanny-pohudet-3126"
  },
  {
    "title": "Помогает ли 25 кадр похудеть на самом деле",
    "annotation": "Существует очень много различных методик для похудения. Кто-то пользуется специальными тренажерами, кто-то изнуряет себя диетами, кто-то старается пить больше жидкости. В последнее время в России появ... <a href=\"https://diet-blog-ru.github.io/pomogaet-li-25-kadr-pohudet-na-samom-dele-3127/\">читать далее&nbsp;&#8250;</a>",
    "path": "pomogaet-li-25-kadr-pohudet-na-samom-dele-3127"
  },
  {
    "title": "Как восстановить психику",
    "annotation": "Современная жизнь - это бесконечная гонка, полная сложных ситуаций и стрессов. Все это способствует психологическому дискомфорту, который может привести к различным депрессиям. Если вы постоянно чувст... <a href=\"https://diet-blog-ru.github.io/kak-vosstanovit-psihiku-3128/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-vosstanovit-psihiku-3128"
  },
  {
    "title": "Летняя программа по укреплению здоровья",
    "annotation": "Существует специальная летняя программа здоровья. В нее входят те процедуры, которые непременно надо сделать летом, дабы укрепить свое здоровье и улучшить самочувствие! <a href=\"https://diet-blog-ru.github.io/letnyaya-programma-po-ukrepleniyu-zdorovya-3129/\">читать далее&nbsp;&#8250;</a>",
    "path": "letnyaya-programma-po-ukrepleniyu-zdorovya-3129"
  },
  {
    "title": "Поэтапная перестройка системы питания – верный способ похудеть",
    "annotation": "Прописная истина: чтобы похудеть, надо меньше есть. И в этом-то как раз и заключается главная проблема: наши привычки, режим дня, всевозможные соблазны изо дня в день мешают нам скорректировать свое п... <a href=\"https://diet-blog-ru.github.io/poetapnaya-perestroyka-sistemy-pitaniya-–-vernyy-sposob-pohudet-3130/\">читать далее&nbsp;&#8250;</a>",
    "path": "poetapnaya-perestroyka-sistemy-pitaniya-–-vernyy-sposob-pohudet-3130"
  },
  {
    "title": "Лечебные свойства барбариса",
    "annotation": "Барбарис – небольшой кустарник, привлекающий яркими плодами. Лечебные свойства имеют плоды, кора и корни. Кустарник встречается в огородах и садах, на полянах, склонах оврагов и опушках леса. Ягоды пр... <a href=\"https://diet-blog-ru.github.io/lechebnye-svoystva-barbarisa-3131/\">читать далее&nbsp;&#8250;</a>",
    "path": "lechebnye-svoystva-barbarisa-3131"
  },
  {
    "title": "Сколько  детей можно родить за одни роды",
    "annotation": "Счастье стать родителями не всем достается легко и по первому желанию. Давно прошли времена, когда люди имели возможность только молиться о появлении своих малышей, уповая на удачу. Современная медици... <a href=\"https://diet-blog-ru.github.io/skolko--detey-mozhno-rodit-za-odni-rody-3132/\">читать далее&nbsp;&#8250;</a>",
    "path": "skolko--detey-mozhno-rodit-za-odni-rody-3132"
  },
  {
    "title": "Какие диеты эффективны: 5 самых проверенных",
    "annotation": "В наше время выбор диеты порой также непрост, как и её соблюдение. Среди огромного количества способов похудения важно выбрать самый безопасный и эффективный. Есть диеты, которые помогли похудеть милл... <a href=\"https://diet-blog-ru.github.io/kakie-diety-effektivny-5-samyh-proverennyh-3133/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-diety-effektivny-5-samyh-proverennyh-3133"
  },
  {
    "title": "Коэнзим Q10 - активатор молодости",
    "annotation": "К сожалению, как только мы достигаем 20 лет, наши клетки головного мозга, только окончательно сформировавшись, начинает обратную дорогу – старение, в 25 лет появляются первые морщинки, а после 35 кожа... <a href=\"https://diet-blog-ru.github.io/koenzim-q10---aktivator-molodosti-3134/\">читать далее&nbsp;&#8250;</a>",
    "path": "koenzim-q10---aktivator-molodosti-3134"
  },
  {
    "title": "Чем опасны перекусы",
    "annotation": "Перекусы являются частью жизни людей, придерживающихся дробного питания. Эти небольшие приемы пищи призваны не допустить появления сильного голода между завтраком, обедом и ужином. Перекусы могут быть... <a href=\"https://diet-blog-ru.github.io/chem-opasny-perekusy-3135/\">читать далее&nbsp;&#8250;</a>",
    "path": "chem-opasny-perekusy-3135"
  },
  {
    "title": "Как сбросить вес во время беременности",
    "annotation": "Лишний вес, набранный во время беременности, не только портит фигуру молодой мамы, но и вредит здоровью малыша. Врачи рекомендуют женщинам в этот период придерживаться здорового и полноценного питания... <a href=\"https://diet-blog-ru.github.io/kak-sbrosit-ves-vo-vremya-beremennosti-3136/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-sbrosit-ves-vo-vremya-beremennosti-3136"
  },
  {
    "title": "Какая польза от кислородного коктейля?",
    "annotation": "Кто из женщин не хочет обладать сияющей бархатной кожей, идеальным цветом лица и вечно молодым взглядом, которые дарит хорошее здоровье? Кто откажется от здоровых и крепких детей, меньше подверженных ... <a href=\"https://diet-blog-ru.github.io/kakaya-polza-ot-kislorodnogo-kokteylya-3137/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakaya-polza-ot-kislorodnogo-kokteylya-3137"
  },
  {
    "title": "Какова суточная норма витамина С",
    "annotation": "Для нормального функционирования организму человеку требуется определенное количество витаминов, получить которые в полном объеме не всегда удается с пищей. Поэтому многие люди прибегают к приему вита... <a href=\"https://diet-blog-ru.github.io/kakova-sutochnaya-norma-vitamina-s-3138/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakova-sutochnaya-norma-vitamina-s-3138"
  },
  {
    "title": "Бег или велосипед - что лучше для похудения?",
    "annotation": "Когда весна начинает плавно переходить в лето, женщины активно задумываются над способами похудения, которых сегодня существует великое множество. Сбрасывать накопленные за зиму жировые отложения можн... <a href=\"https://diet-blog-ru.github.io/beg-ili-velosiped---chto-luchshe-dlya-pohudeniya-3139/\">читать далее&nbsp;&#8250;</a>",
    "path": "beg-ili-velosiped---chto-luchshe-dlya-pohudeniya-3139"
  },
  {
    "title": "10 способов сделать себя легче",
    "annotation": "Ты не можешь следовать диетам, потому что постоянно хочется есть? Возьми за правило выполнять 10 несложных правил, и сможешь держать себя в форме без изнуряющих диет. <a href=\"https://diet-blog-ru.github.io/10-sposobov-sdelat-sebya-legche-3140/\">читать далее&nbsp;&#8250;</a>",
    "path": "10-sposobov-sdelat-sebya-legche-3140"
  },
  {
    "title": "Что делать перед сном, чтобы похудеть: 4 полезные привычки",
    "annotation": "Знаете ли вы, что здоровый крепкий сон реально может помочь вам похудеть. Следуйте перед сном этим полезным привычкам, которые «включают» нормальный физиологический процесс похудения во сне, и вы сбро... <a href=\"https://diet-blog-ru.github.io/chto-delat-pered-snom-chtoby-pohudet-4-poleznye-privychki-3141/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-delat-pered-snom-chtoby-pohudet-4-poleznye-privychki-3141"
  },
  {
    "title": "Как заниматься йогой для похудения",
    "annotation": "Избавиться от лишнего веса людям помогают физические нагрузки. Если вы не поклонник силовых тренировок и аэробики, запишитесь на занятия йогой. Эта древняя практика многие столетия помогала занимающим... <a href=\"https://diet-blog-ru.github.io/kak-zanimatsya-yogoy-dlya-pohudeniya-3142/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-zanimatsya-yogoy-dlya-pohudeniya-3142"
  },
  {
    "title": "Как пережевывать пищу",
    "annotation": "В современной жизни все надо делать быстро. И есть приходится тоже на ходу. Кажется, что можно больше успеть, если не отдавать приему пищи драгоценное время. Но при этом мало кто задумывается, что тер... <a href=\"https://diet-blog-ru.github.io/kak-perezhevyvat-pishchu-3143/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-perezhevyvat-pishchu-3143"
  },
  {
    "title": "Как избавиться от лишних сантиметров",
    "annotation": "Недовольство собственным весом и параметрами фигуры может привести к возникновению комплекса неполноценности и снижению качества жизни – полный человек страдает от проблем со здоровьем, неудач в лично... <a href=\"https://diet-blog-ru.github.io/kak-izbavitsya-ot-lishnih-santimetrov-3144/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-izbavitsya-ot-lishnih-santimetrov-3144"
  },
  {
    "title": "Как повысить гемоглобин в крови",
    "annotation": "Анемия, или хронически низкий уровень гемоглобина в крови, это серьезная  проблема. Нарушение функций организма, из-за недостатка гемоглобина,  могут иметь самые неприятные последствия. <a href=\"https://diet-blog-ru.github.io/kak-povysit-gemoglobin-v-krovi-3145/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-povysit-gemoglobin-v-krovi-3145"
  }
]