[
  {
    "title": "Почему возвращаются лишние килограммы",
    "annotation": "Как часто мы истязаем себя диетами, преследуя единственную цель — избавиться от лишних килограммов и складок. Но почему же, приложив столько усилий, вложив столько средств для покупки продуктов для ди... <a href=\"https://diet-blog-ru.github.io/pochemu-vozvrashchayutsya-lishnie-kilogrammy-3186/\">читать далее&nbsp;&#8250;</a>",
    "path": "pochemu-vozvrashchayutsya-lishnie-kilogrammy-3186"
  },
  {
    "title": "Как убрать камни в желчном пузыре",
    "annotation": "Камни в желчном пузыре - довольно частое явление в наши дни. В медицине это заболевание называется желчекаменная болезнь. Причин образования камней может быть несколько. Официальная медицина видит тол... <a href=\"https://diet-blog-ru.github.io/kak-ubrat-kamni-v-zhelchnom-puzyre-3187/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ubrat-kamni-v-zhelchnom-puzyre-3187"
  },
  {
    "title": "Как бороться с лишним весом",
    "annotation": "Лишний вес не только делает фигуру менее привлекательной и мешает носить красивые облегающие вещи, но и может спровоцировать различные заболевания. Зачастую ненужные килограммы появляются в результате... <a href=\"https://diet-blog-ru.github.io/kak-borotsya-s-lishnim-vesom-3188/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-borotsya-s-lishnim-vesom-3188"
  },
  {
    "title": "Что эффективнее для похудения: ходьба или бег?",
    "annotation": "Ходьба и бег как замена диетам давно стали популярны. Именно они являются одни из лучших и доступных форм физических упражнений. Так что же лучше для похудения: ходьба или бег? <a href=\"https://diet-blog-ru.github.io/chto-effektivnee-dlya-pohudeniya-hodba-ili-beg-3189/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-effektivnee-dlya-pohudeniya-hodba-ili-beg-3189"
  },
  {
    "title": "Рецепты красоты с кокосовым молоком",
    "annotation": "Кокосовые орехи используются не только в кулинарии. Они также применяются в различных рецептах здоровья, диетах, а также в косметологии. Существуют некоторые варианты применения кокосового молока для ... <a href=\"https://diet-blog-ru.github.io/recepty-krasoty-s-kokosovym-molokom-3190/\">читать далее&nbsp;&#8250;</a>",
    "path": "recepty-krasoty-s-kokosovym-molokom-3190"
  },
  {
    "title": "Как питаться при беременности",
    "annotation": "В период вынашивания ребенка мелочей нет. Каждая женщина должна не только отказаться от таких пагубных привычек, как курение и алкоголь, но и пересмотреть свой ежедневный рацион. <a href=\"https://diet-blog-ru.github.io/kak-pitatsya-pri-beremennosti-3191/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pitatsya-pri-beremennosti-3191"
  },
  {
    "title": "Как похудеть после Нового года: спортивные советы",
    "annotation": "Новогодние и рождественские праздники приносят не только приятные хлопоты, но и могут негативно сказаться на внешнем виде и фигуре. Очень большое искушение представляет собой вкусная еда и изысканный ... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-posle-novogo-goda-sportivnye-sovety-3192/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-posle-novogo-goda-sportivnye-sovety-3192"
  },
  {
    "title": "Йога поможет нам жить: полезные занятия",
    "annotation": "Каждый человек хочет ощутить гармонию. Проснуться и не жалеть о вчерашнем дне - это и есть гармония сила и духа. Как же начать разговор с самим собой? Как помочь себе? Да вот, йога вам в помощь! Жить,... <a href=\"https://diet-blog-ru.github.io/yoga-pomozhet-nam-zhit-poleznye-zanyatiya-3193/\">читать далее&nbsp;&#8250;</a>",
    "path": "yoga-pomozhet-nam-zhit-poleznye-zanyatiya-3193"
  },
  {
    "title": "Как употреблять ягоды годжи для похудения",
    "annotation": "Ягоду годжи называют и иначе – тибетским барбарисом. А все из-за того, что растет эта ягода в горных районах Тибета. Монахи Тибета отличаются отменным здоровьем в паре с долголетием, так как употребля... <a href=\"https://diet-blog-ru.github.io/kak-upotreblyat-yagody-godzhi-dlya-pohudeniya-3194/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-upotreblyat-yagody-godzhi-dlya-pohudeniya-3194"
  },
  {
    "title": "Как подростку снизить вес без вреда для здоровья",
    "annotation": "Вопрос безопасного снижения веса у подростка встает перед родителями все чаще. В большинстве случаев ожирение у детей возникает по вине взрослых, не ограничивающих употребление фастфуда, лимонадов и п... <a href=\"https://diet-blog-ru.github.io/kak-podrostku-snizit-ves-bez-vreda-dlya-zdorovya-3195/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-podrostku-snizit-ves-bez-vreda-dlya-zdorovya-3195"
  },
  {
    "title": "Что можно есть перед сном без вреда для здоровья и фигуры?",
    "annotation": "Сторонники здорового питания, диетологи, спортсмены и просто люди, следящие за своим здоровьем, знают - еда перед сном может стать как другом, так и врагом. Правильно подобранный вечерний прием пищи у... <a href=\"https://diet-blog-ru.github.io/chto-mozhno-est-pered-snom-bez-vreda-dlya-zdorovya-i-figury-3196/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-mozhno-est-pered-snom-bez-vreda-dlya-zdorovya-i-figury-3196"
  },
  {
    "title": "Снижаем риск возникновения сердечных заболеваний",
    "annotation": "Вы можете значительно снизить риск возникновения сердечных заболеваний, внеся некоторые изменения в свой образ жизни, например, улучшите питание, запишитесь на пробные занятия по аэробике и бросьте ку... <a href=\"https://diet-blog-ru.github.io/snizhaem-risk-vozniknoveniya-serdechnyh-zabolevaniy-3197/\">читать далее&nbsp;&#8250;</a>",
    "path": "snizhaem-risk-vozniknoveniya-serdechnyh-zabolevaniy-3197"
  },
  {
    "title": "Как избавиться от живота с помощью массажа",
    "annotation": "Специалисты-медики утверждают, что избавиться от живота можно при помощи массажа. В районе талии и живота скапливаются жиры, богатые аминокислотами. С ними организм расстается крайне неохотно. Поэтому... <a href=\"https://diet-blog-ru.github.io/kak-izbavitsya-ot-zhivota-s-pomoshchyu-massazha-3198/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-izbavitsya-ot-zhivota-s-pomoshchyu-massazha-3198"
  },
  {
    "title": "Помогает ли худеть зелёный кофе",
    "annotation": "Какая современная женщина не мечтает о стройной фигурке? Благодаря этому «веянию века» экономика цветет и пахнет: фитнес-центры появляются так же быстро и обильно, как грибы после дождя, витрины магаз... <a href=\"https://diet-blog-ru.github.io/pomogaet-li-hudet-zelyonyy-kofe-3199/\">читать далее&nbsp;&#8250;</a>",
    "path": "pomogaet-li-hudet-zelyonyy-kofe-3199"
  },
  {
    "title": "Плаваем, чтобы похудеть",
    "annotation": "Наступает теплый сезон, и каждой женщине хочется выглядеть стройной, изящной, подтянутой красавицей. Собираясь на юг, практически каждая дает себе слово, что будет много плавать, двигаться, есть тольк... <a href=\"https://diet-blog-ru.github.io/plavaem-chtoby-pohudet-3200/\">читать далее&nbsp;&#8250;</a>",
    "path": "plavaem-chtoby-pohudet-3200"
  },
  {
    "title": "Как делают липосакцию",
    "annotation": "Проблема лишнего веса и жировых отложений в области живота и бедер заставляет женщин увеличивать физические нагрузки и изнурять себя жесткими диетами. При этом далеко не всегда можно получить положите... <a href=\"https://diet-blog-ru.github.io/kak-delayut-liposakciyu-3201/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-delayut-liposakciyu-3201"
  },
  {
    "title": "Как перейти к вегетарианству",
    "annotation": "Большое количество людей страдает от ожирения. Данная проблема особо актуальна в крупных городах, ведь жители мегаполисов привыкли вести малоподвижный образ жизни, да и рацион питания сбалансирован пл... <a href=\"https://diet-blog-ru.github.io/kak-pereyti-k-vegetarianstvu-3202/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pereyti-k-vegetarianstvu-3202"
  },
  {
    "title": "Срывы при переходе на новый вид питания",
    "annotation": "Некоторые люди, переходя на новый вид питания: вегетарианство, веганство, сыроедение, фруктоедение и проч., испытывают определенные трудности. Эти трудности в современном обществе обозначаются словом ... <a href=\"https://diet-blog-ru.github.io/sryvy-pri-perehode-na-novyy-vid-pitaniya-3203/\">читать далее&nbsp;&#8250;</a>",
    "path": "sryvy-pri-perehode-na-novyy-vid-pitaniya-3203"
  },
  {
    "title": "Какие ошибки чаще всего совершают при похудении",
    "annotation": "Почти каждый человек, который пытается сбросить лишний вес, совершает ту или иную ошибку в процессе похудения. Ниже перечислены 7 основных ошибок, которых следует избегать. <a href=\"https://diet-blog-ru.github.io/kakie-oshibki-chashche-vsego-sovershayut-pri-pohudenii-3204/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-oshibki-chashche-vsego-sovershayut-pri-pohudenii-3204"
  },
  {
    "title": "Почему зимой люди толстеют",
    "annotation": "Наверное, многие замечали, что с наступлением холодов отмечается существенная прибавка в весе. Некоторые сокращают количество потребляемых калорий, увеличивают физическую нагрузку, посещая бассейн или... <a href=\"https://diet-blog-ru.github.io/pochemu-zimoy-lyudi-tolsteyut-3205/\">читать далее&nbsp;&#8250;</a>",
    "path": "pochemu-zimoy-lyudi-tolsteyut-3205"
  }
]