[
  {
    "title": "9 привычек, которые мы ошибочно считаем полезными",
    "annotation": "Люди, заботящиеся о здоровье и красоте, иногда увлекаются приемом витаминов, диетами, спортом. Но не все привычки полезны. Некоторые их них сильно вредят организму. <a href=\"https://diet-blog-ru.github.io/9-privychek-kotorye-my-oshibochno-schitaem-poleznymi-3366/\">читать далее&nbsp;&#8250;</a>",
    "path": "9-privychek-kotorye-my-oshibochno-schitaem-poleznymi-3366"
  },
  {
    "title": "Как похудеть кормящей маме",
    "annotation": "Как правило, во время беременности женщина набирает лишний вес. Садиться на жесткую диету или приступать к серьезным физическим нагрузкам сразу после родов не желательно, особенно если вы кормите груд... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-kormyashchey-mame-3367/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-kormyashchey-mame-3367"
  },
  {
    "title": "Жизнь без лишнего веса, или 4 важные причины, по которым стоит похудеть",
    "annotation": "Иногда для того, чтобы изменить свой образ жизни, людям не хватает мотивации. Ниже приведены 4 веские причины, по которым стоит начать придерживаться здорового образа жизни и, наконец, избавиться от л... <a href=\"https://diet-blog-ru.github.io/zhizn-bez-lishnego-vesa-ili-4-vazhnye-prichiny-po-kotorym-stoit-pohudet-3368/\">читать далее&nbsp;&#8250;</a>",
    "path": "zhizn-bez-lishnego-vesa-ili-4-vazhnye-prichiny-po-kotorym-stoit-pohudet-3368"
  },
  {
    "title": "Похудение и женский цикл: есть ли зависимость?",
    "annotation": "Поцессы, происходящие в организме женщины, отражаются не только на настроении и работоспособности, но также и на массе тела. В какие же дни цикла лучше начинать худеть, а какие, наоборот, неблагоприят... <a href=\"https://diet-blog-ru.github.io/pohudenie-i-zhenskiy-cikl-est-li-zavisimost-3369/\">читать далее&nbsp;&#8250;</a>",
    "path": "pohudenie-i-zhenskiy-cikl-est-li-zavisimost-3369"
  },
  {
    "title": "Можно ли похудеть при помощи сауны?",
    "annotation": "Посещение сауны стимулирует обмен веществ, повышает потоотделение и скорость регенерации клеток. Благодаря сухому горячему воздуху открываются поры кожи и активизируется метаболизм. После одного пребы... <a href=\"https://diet-blog-ru.github.io/mozhno-li-pohudet-pri-pomoshchi-sauny-3370/\">читать далее&nbsp;&#8250;</a>",
    "path": "mozhno-li-pohudet-pri-pomoshchi-sauny-3370"
  },
  {
    "title": "Что не следует делать при склонности к изжоге",
    "annotation": "Специалисты считают, что изжогу вызывает кислотный рефлюкс. Пищеварительные соки из желудка попадают обратно в пищевод. Соляная кислота, входящая в состав этих соков, вызывает жжение в пищеводе, котор... <a href=\"https://diet-blog-ru.github.io/chto-ne-sleduet-delat-pri-sklonnosti-k-izzhoge-3371/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-ne-sleduet-delat-pri-sklonnosti-k-izzhoge-3371"
  },
  {
    "title": "Какие продукты выбрать для ужина без вреда для фигуры",
    "annotation": "Ночью организм должен отдыхать и обменные процессы в нем замедляются, но именно ночью вырабатываются некоторые гормоны, которые способствуют восстановлению кожи, мышц и костей. В ночное время суток де... <a href=\"https://diet-blog-ru.github.io/kakie-produkty-vybrat-dlya-uzhina-bez-vreda-dlya-figury-3372/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-produkty-vybrat-dlya-uzhina-bez-vreda-dlya-figury-3372"
  },
  {
    "title": "Как повысить уровень серотонина",
    "annotation": "Серотонин - гормон счастья, отвечает за настроение, поведение и даже за общее самочувствие. При его снижение ниже нормы начинаются депрессии, появляется апатия и слабость. Поднять уровень серотонина в... <a href=\"https://diet-blog-ru.github.io/kak-povysit-uroven-serotonina-3373/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-povysit-uroven-serotonina-3373"
  },
  {
    "title": "В каких продуктах содержится фолиевая кислота",
    "annotation": "Лидерами по содержанию фолиевой кислоты считаются зеленые овощи, листья салата и разные травы. Шпинат, укроп,  петрушка, брокколи, зеленый горошек и лук-порей являются кладезем витамина В9. <a href=\"https://diet-blog-ru.github.io/v-kakih-produktah-soderzhitsya-folievaya-kislota-3374/\">читать далее&nbsp;&#8250;</a>",
    "path": "v-kakih-produktah-soderzhitsya-folievaya-kislota-3374"
  },
  {
    "title": "Как остаться в форме и не переедать во время праздников",
    "annotation": "Новогодние праздники всегда сопровождаются весельем и длительным тяжелым для организма застольем. Как правило, такие посиделки приводят и к набору лишних килограммов и к сбоям в работе организма. Одна... <a href=\"https://diet-blog-ru.github.io/kak-ostatsya-v-forme-i-ne-pereedat-vo-vremya-prazdnikov-3375/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ostatsya-v-forme-i-ne-pereedat-vo-vremya-prazdnikov-3375"
  },
  {
    "title": "Какое соотношение веса и роста должно быть в норме",
    "annotation": "Существует множество различных способов рассчитывать безупречный вес. Но ни один из них нельзя считать абсолютно точным. Ведь рост не является единственным показателем для расчета веса. <a href=\"https://diet-blog-ru.github.io/kakoe-sootnoshenie-vesa-i-rosta-dolzhno-byt-v-norme-3376/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakoe-sootnoshenie-vesa-i-rosta-dolzhno-byt-v-norme-3376"
  },
  {
    "title": "Как перейти с обычного питания на вегетарианское",
    "annotation": "Вегетарианство - это не просто диета, помогающая похудеть или оздоровиться. Те, кто становятся вегетарианцами осознанно, становятся ими на всю жизнь. Какие бывают причины перехода на вегетарианство? С... <a href=\"https://diet-blog-ru.github.io/kak-pereyti-s-obychnogo-pitaniya-na-vegetarianskoe-3377/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pereyti-s-obychnogo-pitaniya-na-vegetarianskoe-3377"
  },
  {
    "title": "Как не сорваться с диеты и сохранить фигуру в праздники",
    "annotation": "Праздничный стол по традиции изобилует различными блюдами и напитками. Видя разнообразие вкусностей и яств, человек не может сдержать себя, начинает пробовать все по чуть-чуть, а в итоге получает пере... <a href=\"https://diet-blog-ru.github.io/kak-ne-sorvatsya-s-diety-i-sohranit-figuru-v-prazdniki-3378/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ne-sorvatsya-s-diety-i-sohranit-figuru-v-prazdniki-3378"
  },
  {
    "title": "Польза тыквенных семечек",
    "annotation": "Эти плоские, темно-зеленые семена имеют жевательную текстуру и сладкий, ореховый вкус. Они являются концентрированным источником многих полезных для здоровья витаминов. Вот основные полезные свойства ... <a href=\"https://diet-blog-ru.github.io/polza-tykvennyh-semechek-3379/\">читать далее&nbsp;&#8250;</a>",
    "path": "polza-tykvennyh-semechek-3379"
  },
  {
    "title": "Как пить льняное масло для похудения",
    "annotation": "«Что бы такое съесть, чтобы похудеть?» - это, с одной стороны, комичный вопрос, но с другой - абсолютно правильный. Многие продукты в сочетании с разумной диетой и сбалансированными физическими нагруз... <a href=\"https://diet-blog-ru.github.io/kak-pit-lnyanoe-maslo-dlya-pohudeniya-3380/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pit-lnyanoe-maslo-dlya-pohudeniya-3380"
  },
  {
    "title": "Как с помощью йоги подтянуть живот: 5 эффективных упражнений",
    "annotation": "Выпирающий животик может появиться и у худых людей. Так называемый, бурый жир накапливается в этой области быстро и по разным причинам. Специалисты утверждают, что он имеет не только негативный эстети... <a href=\"https://diet-blog-ru.github.io/kak-s-pomoshchyu-yogi-podtyanut-zhivot-5-effektivnyh-uprazhneniy-3381/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-s-pomoshchyu-yogi-podtyanut-zhivot-5-effektivnyh-uprazhneniy-3381"
  },
  {
    "title": "Чем полезен тунец и как его готовить",
    "annotation": "Тунец относится к рыбам семейства скумбриевых, обитает в основном в субтропических и тропических водах океана, способен перемещаться на большие расстояния. Тунец считается одной из полезнейших рыб, в ... <a href=\"https://diet-blog-ru.github.io/chem-polezen-tunec-i-kak-ego-gotovit-3382/\">читать далее&nbsp;&#8250;</a>",
    "path": "chem-polezen-tunec-i-kak-ego-gotovit-3382"
  },
  {
    "title": "Китайские секреты стройности",
    "annotation": "Китаянки очень стройные и миниатюрные, но они никогда не изнуряют свой организм диетами. Соблюдая китайские принципы питания, можно похудеть и при этом отлично себя чувствовать. <a href=\"https://diet-blog-ru.github.io/kitayskie-sekrety-stroynosti-3383/\">читать далее&nbsp;&#8250;</a>",
    "path": "kitayskie-sekrety-stroynosti-3383"
  },
  {
    "title": "Как не поправиться с возрастом",
    "annotation": "Примерно после 30-35 лет метаболизм замедляется. Это приводит к тому, что даже не склонные к полноте люди могут поправляться. Чтобы сохранить фигуру в зрелом возрасте, необходимо следить за питанием и... <a href=\"https://diet-blog-ru.github.io/kak-ne-popravitsya-s-vozrastom-3384/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ne-popravitsya-s-vozrastom-3384"
  },
  {
    "title": "Продукты, помогающие бороться с дефицитом витамина D",
    "annotation": "Витамин D помогает нашему организму усвоить некоторые минералы, например, кальций, который необходим для развития костей и роста клеток. Также витамин D поддерживает иммунную систему. Недостаток витам... <a href=\"https://diet-blog-ru.github.io/produkty-pomogayushchie-borotsya-s-deficitom-vitamina-d-3385/\">читать далее&nbsp;&#8250;</a>",
    "path": "produkty-pomogayushchie-borotsya-s-deficitom-vitamina-d-3385"
  }
]