[
  {
    "title": "Сельдерей: полезные свойства",
    "annotation": "Сельдерей – это природный лекарь, помогающий обрести хороший сон и спокойствие. Эта овощная культура обладает оригинальным вкусом и ярким ароматом. У сельдерея очень нежная мякоть, а в пищу можно упот... <a href=\"https://diet-blog-ru.github.io/selderey-poleznye-svoystva-3466/\">читать далее&nbsp;&#8250;</a>",
    "path": "selderey-poleznye-svoystva-3466"
  },
  {
    "title": "Топ-5 продуктов для улучшения состояния кожи лица",
    "annotation": "Обложки глянцевых журналов украшают фотографии моделей с безупречной кожей. Профессиональный макияж и современные фоторедакторы способны замаскировать любой недостаток. Но можно ли добиться такого чуд... <a href=\"https://diet-blog-ru.github.io/top-5-produktov-dlya-uluchsheniya-sostoyaniya-kozhi-lica-3467/\">читать далее&nbsp;&#8250;</a>",
    "path": "top-5-produktov-dlya-uluchsheniya-sostoyaniya-kozhi-lica-3467"
  },
  {
    "title": "Худеем по правилам  – не навреди здоровью",
    "annotation": "Тема похудения всегда была актуальна, а в преддверии весны особенно. Практически все хотя бы раз в жизни задавались вопросом: как похудеть? Существуют сотни диет, каждая из которых обещает быстрое пох... <a href=\"https://diet-blog-ru.github.io/hudeem-po-pravilam--–-ne-navredi-zdorovyu-3468/\">читать далее&nbsp;&#8250;</a>",
    "path": "hudeem-po-pravilam--–-ne-navredi-zdorovyu-3468"
  },
  {
    "title": "Диета для хорошего настроения",
    "annotation": "Эта диета подойдет абсолютно всем людям, ведь с помощью нее возможно не только скинуть несколько килограммов, но и улучшить настроение. Рекомендуемый период для соблюдения диеты - осень/зима. \n\nВ ежед... <a href=\"https://diet-blog-ru.github.io/dieta-dlya-horoshego-nastroeniya-3469/\">читать далее&nbsp;&#8250;</a>",
    "path": "dieta-dlya-horoshego-nastroeniya-3469"
  },
  {
    "title": "Диета для здоровья суставов",
    "annotation": "При болезнях суставов лечение, предоставляемое специалистами, может быть недостаточным. Часто лечение не направлено на профилактику и восстановление нормальной работы суставов. Комплексный подход к пр... <a href=\"https://diet-blog-ru.github.io/dieta-dlya-zdorovya-sustavov-3470/\">читать далее&nbsp;&#8250;</a>",
    "path": "dieta-dlya-zdorovya-sustavov-3470"
  },
  {
    "title": "Как похудеть на белковой диете",
    "annotation": "Белковая диета достаточно эффективна для снижения веса. Употребление большого количества белковых продуктов и ограничение углеводов позволяет снижать вес, не испытывая чувства голода. такая система пи... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-na-belkovoy-diete-3471/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-na-belkovoy-diete-3471"
  },
  {
    "title": "Как отказаться от курения и не потолстеть",
    "annotation": "Многие курильщики опасаются, что, бросив курить, начнут прибавлять в весе. Но так происходит далеко не со всеми. Никотин ускоряет окисление жира, поэтому, отказавшись от курения, но ничего больше не и... <a href=\"https://diet-blog-ru.github.io/kak-otkazatsya-ot-kureniya-i-ne-potolstet-3472/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-otkazatsya-ot-kureniya-i-ne-potolstet-3472"
  },
  {
    "title": "Что делать, если половой член постоянно стоит",
    "annotation": "Эрекция может быть как физиологической, так и патологической. Патологическое состояние называется приапизмом. Следует уметь отличать эти два состояния, а также знать, как можно снять эрекцию, если она... <a href=\"https://diet-blog-ru.github.io/chto-delat-esli-polovoy-chlen-postoyanno-stoit-3473/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-delat-esli-polovoy-chlen-postoyanno-stoit-3473"
  },
  {
    "title": "Как уменьшить талию на 10 см",
    "annotation": "Самыми проблемными зонами у женщин считаются талия и бедра. Но если пышные бедра считаются аппетитными формами, то талия должна быть \"осиной\". Существует несколько способов борьбы с лишними килограмма... <a href=\"https://diet-blog-ru.github.io/kak-umenshit-taliyu-na-10-sm-3474/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-umenshit-taliyu-na-10-sm-3474"
  },
  {
    "title": "Что полезней пить на ночь-  кефир или молоко?",
    "annotation": "Молочные продукты являются традиционной и неотъемлемой составляющей рациона современного человека. Они играют важную роль в питании и жизни человека. В частности, считается, что стакан молока или кефи... <a href=\"https://diet-blog-ru.github.io/chto-polezney-pit-na-noch---kefir-ili-moloko-3475/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-polezney-pit-na-noch---kefir-ili-moloko-3475"
  },
  {
    "title": "Рекомендации к летнему рациону",
    "annotation": "Изменение сезона и, соответственно, температурного режима ощутимо влияет на обмен веществ, распределение витаминов и жидкости в организме. Чтобы не нагружать свой организм и в жару оставаться полным ж... <a href=\"https://diet-blog-ru.github.io/rekomendacii-k-letnemu-racionu-3476/\">читать далее&nbsp;&#8250;</a>",
    "path": "rekomendacii-k-letnemu-racionu-3476"
  },
  {
    "title": "Сколько нужно пить воды в день для похудения",
    "annotation": "Все знают, что для похудения нужно пить много воды., но мало кто знает сколько именно и почему. А все потому, что вода - это первый поставщик энергии и сил для организма. <a href=\"https://diet-blog-ru.github.io/skolko-nuzhno-pit-vody-v-den-dlya-pohudeniya-3477/\">читать далее&nbsp;&#8250;</a>",
    "path": "skolko-nuzhno-pit-vody-v-den-dlya-pohudeniya-3477"
  },
  {
    "title": "Антицеллюлитная программа к пляжному сезону",
    "annotation": "Много веков назад люди не страдали от целлюлита. Художники и поэты того времени в своих произведениях описывали красоту пышных форм, и дамы не нуждались ни в каких диетах и специальных кремах. У них н... <a href=\"https://diet-blog-ru.github.io/anticellyulitnaya-programma-k-plyazhnomu-sezonu-3478/\">читать далее&nbsp;&#8250;</a>",
    "path": "anticellyulitnaya-programma-k-plyazhnomu-sezonu-3478"
  },
  {
    "title": "Самые диетические продукты",
    "annotation": "Стройная фигура зависит не только от генетики и регулярных физических нагрузок, но и от правильного питания. Потребление диетических продуктов помогает контролировать вес и в то же время насыщать орга... <a href=\"https://diet-blog-ru.github.io/samye-dieticheskie-produkty-3479/\">читать далее&nbsp;&#8250;</a>",
    "path": "samye-dieticheskie-produkty-3479"
  },
  {
    "title": "Правильное питание для здоровья мозга",
    "annotation": "Правильные продукты помогут вам использовать свой мозг гораздо эффективнее. И чем больше вы будете его использовать, тем больше он будет развиваться и расширять свои возможности. Помните, что ваш раци... <a href=\"https://diet-blog-ru.github.io/pravilnoe-pitanie-dlya-zdorovya-mozga-3480/\">читать далее&nbsp;&#8250;</a>",
    "path": "pravilnoe-pitanie-dlya-zdorovya-mozga-3480"
  },
  {
    "title": "Какая польза от сухофруктов",
    "annotation": "В осенне-зимний период на замену свежим и сочным фруктам приходят сухофрукты. Они сохраняют в себе всю пользу созревших фруктов, все витамины и микроэлементы. В период болезней сухофрукты помогут укре... <a href=\"https://diet-blog-ru.github.io/kakaya-polza-ot-suhofruktov-3481/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakaya-polza-ot-suhofruktov-3481"
  },
  {
    "title": "Какие продукты содержат полезные жиры",
    "annotation": "Полезные жиры существуют - это доказанный факт. Только вот в каких продуктах их следует искать, чтобы сохранить и продлить здоровье, красоту, молодость? <a href=\"https://diet-blog-ru.github.io/kakie-produkty-soderzhat-poleznye-zhiry-3482/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-produkty-soderzhat-poleznye-zhiry-3482"
  },
  {
    "title": "Варианты кефирной диеты",
    "annotation": "Кефир очень полезный для здоровья кисломолочный продукт – это факт, не подлежащий сомнению. Он является очень востребованным и любимым напитком. 1% кефир полезен при очистке организма, особенно при за... <a href=\"https://diet-blog-ru.github.io/varianty-kefirnoy-diety-3483/\">читать далее&nbsp;&#8250;</a>",
    "path": "varianty-kefirnoy-diety-3483"
  },
  {
    "title": "Как отказаться от неправильных углеводов",
    "annotation": "Углеводы, которые вы ежедневно потребляете с пищей, подразделяются на правильные и неправильные или, как их еще называют, медленные и быстрые. Первые усваиваются организмом медленно, постепенно перера... <a href=\"https://diet-blog-ru.github.io/kak-otkazatsya-ot-nepravilnyh-uglevodov-3484/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-otkazatsya-ot-nepravilnyh-uglevodov-3484"
  }
]