[
  {
    "title": "Диета доктора Ковалькова",
    "annotation": "Доктор Алексей Ковальков – популярный в России диетолог. Его система питания достаточно строгая, но она неизменно приносит результат. По его диете можно самостоятельно сбросить вес или получить помощь... <a href=\"https://diet-blog-ru.github.io/dieta-doktora-kovalkova-382/\">читать далее&nbsp;&#8250;</a>",
    "path": "dieta-doktora-kovalkova-382"
  },
  {
    "title": "От какой еды можно поправиться",
    "annotation": "Лишний вес - распространенная проблема в современном обществе, вызванная отсутствием достаточного количества движения и избытком калорийной пищи. При этом некоторые ее виды более опасны для фигуры, че... <a href=\"https://diet-blog-ru.github.io/ot-kakoy-edy-mozhno-popravitsya-383/\">читать далее&nbsp;&#8250;</a>",
    "path": "ot-kakoy-edy-mozhno-popravitsya-383"
  },
  {
    "title": "Как, сидя дома, не есть много",
    "annotation": "Люди, которые много времени проводят дома, часто поправляются, притом могут даже не замечать этого, поскольку носят халаты и другую одежду, легко подстраивающуюся под фигуру. Чтобы избежать такой проб... <a href=\"https://diet-blog-ru.github.io/kak-sidya-doma-ne-est-mnogo-384/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-sidya-doma-ne-est-mnogo-384"
  },
  {
    "title": "Существует ли сахарная зависимость",
    "annotation": "«Сахарная зависимость» - термин, который используется для описания неконтролируемой тяги к употреблению продуктов, содержащих рафинированный сахар. Явление возникает при регулярном потреблении большог... <a href=\"https://diet-blog-ru.github.io/sushchestvuet-li-saharnaya-zavisimost-385/\">читать далее&nbsp;&#8250;</a>",
    "path": "sushchestvuet-li-saharnaya-zavisimost-385"
  },
  {
    "title": "На какую диету сесть, чтобы убрать 5 кг",
    "annotation": "Одной из самых действенных методик похудения является творожная диета, представленная в нескольких вариантах, каждый из которых не только позволит избавиться от 5-и килограммов лишнего веса, но и обог... <a href=\"https://diet-blog-ru.github.io/na-kakuyu-dietu-sest-chtoby-ubrat-5-kg-386/\">читать далее&nbsp;&#8250;</a>",
    "path": "na-kakuyu-dietu-sest-chtoby-ubrat-5-kg-386"
  },
  {
    "title": "Каши при сахарном диабете",
    "annotation": "Диета при сахарном диабете имеет лечебное действие. Правильное питание — залог нормального уровня сахара, и диета диабетика должна обязательно включать в себя каши. Диетологи рекомендуют употреблять и... <a href=\"https://diet-blog-ru.github.io/kashi-pri-saharnom-diabete-387/\">читать далее&nbsp;&#8250;</a>",
    "path": "kashi-pri-saharnom-diabete-387"
  },
  {
    "title": "Диета при циррозе печени",
    "annotation": "В составе комплексной терапии цирроза печени больному назначают лечебное питание. Диету подбирают с учетом вида заболевания, функциональной способности печени, наличия сопутствующих патологий и осложн... <a href=\"https://diet-blog-ru.github.io/dieta-pri-cirroze-pecheni-388/\">читать далее&nbsp;&#8250;</a>",
    "path": "dieta-pri-cirroze-pecheni-388"
  },
  {
    "title": "Экспресс-диета: плюсы и минусы",
    "annotation": "Чтобы не нанести вреда здоровью и добиться стойкого результата, избавляться от лишних килограммов необходимо медленно. Но если в вашей жизни случилась ситуация, когда нужно за короткий промежуток врем... <a href=\"https://diet-blog-ru.github.io/ekspress-dieta-plyusy-i-minusy-389/\">читать далее&nbsp;&#8250;</a>",
    "path": "ekspress-dieta-plyusy-i-minusy-389"
  },
  {
    "title": "Как худеют звезды Голливуда",
    "annotation": "Стройные и красивые голливудские актрисы часто вызывают восхищение и даже зависть. Многие из них не скрывают, как им удается всегда быть в форме и охотно делятся секретами стройности. <a href=\"https://diet-blog-ru.github.io/kak-hudeyut-zvezdy-gollivuda-390/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-hudeyut-zvezdy-gollivuda-390"
  },
  {
    "title": "Как избавиться от газов при беременности",
    "annotation": "В период беременности, когда употребление любых лекарственных препаратов нежелательно, проблему повышенного газообразования можно решить народными средствами. Например, из семян укропа, петрушки или ф... <a href=\"https://diet-blog-ru.github.io/kak-izbavitsya-ot-gazov-pri-beremennosti-391/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-izbavitsya-ot-gazov-pri-beremennosti-391"
  },
  {
    "title": "Детокс - диета",
    "annotation": "Новогодние праздники накладывают, увы, не самые лучший отпечаток на наше самочувствие и внешность. Быстро восстановиться поможет детокс-диета. <a href=\"https://diet-blog-ru.github.io/detoks---dieta-392/\">читать далее&nbsp;&#8250;</a>",
    "path": "detoks---dieta-392"
  },
  {
    "title": "Как сесть на капустную диету",
    "annotation": "Капуста – один из самых подходящих овощей для диеты. Низкая калорийность и высокое содержание полезных веществ делают белокочанную и иные сорта капусты оптимальным выбором для различных программ по сн... <a href=\"https://diet-blog-ru.github.io/kak-sest-na-kapustnuyu-dietu-393/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-sest-na-kapustnuyu-dietu-393"
  },
  {
    "title": "Разгрузочные дни на любой вкус",
    "annotation": "Разгрузочные дни стимулируют обмен веществ и способствуют расходованию жировых запасов организма. Применять разгрузочные дни рекомендуют 1-2 раза в неделю. За день можно потерять 0,5-0,8 кг. Вы можете... <a href=\"https://diet-blog-ru.github.io/razgruzochnye-dni-na-lyuboy-vkus-394/\">читать далее&nbsp;&#8250;</a>",
    "path": "razgruzochnye-dni-na-lyuboy-vkus-394"
  },
  {
    "title": "Сушка тела для девушек: как питаться и заниматься спортом?",
    "annotation": "Сушка для девушек — трудный, но результативный способ обрести идеальную фигуру. За 1–2 месяца строгой диеты и интенсивных нагрузок уйдет до 8–12 кг. Бонусом станет красивый рельеф мышц. <a href=\"https://diet-blog-ru.github.io/sushka-tela-dlya-devushek-kak-pitatsya-i-zanimatsya-sportom-395/\">читать далее&nbsp;&#8250;</a>",
    "path": "sushka-tela-dlya-devushek-kak-pitatsya-i-zanimatsya-sportom-395"
  },
  {
    "title": "Стоит ли ужинать?",
    "annotation": "Диетологи долго спорили - стоит ли ужинать или нет? И вот после длительных исследований они решили, что от ужина все-таки отказываться не надо. Ведь тогда можно в любой момент сорваться. Ужинать надо,... <a href=\"https://diet-blog-ru.github.io/stoit-li-uzhinat-396/\">читать далее&nbsp;&#8250;</a>",
    "path": "stoit-li-uzhinat-396"
  },
  {
    "title": "Диета «Четыре недели»",
    "annotation": "Основу диеты составляет довольно сбалансированный рацион, придерживаться которого следует в течение четырех недель. Цель диеты сохранение бодрости и уменьшение объемов в области талии. По истечении ср... <a href=\"https://diet-blog-ru.github.io/dieta-chetyre-nedeli-397/\">читать далее&nbsp;&#8250;</a>",
    "path": "dieta-chetyre-nedeli-397"
  },
  {
    "title": "Как изменить пищевые привычки",
    "annotation": "Пищевые привычки в значительной степени определяют стиль жизни, состояние здоровья и фигуры. Переедание является серьезной проблемой. Осознание своих пищевых привычек — первый шаг к их изменению, а зн... <a href=\"https://diet-blog-ru.github.io/kak-izmenit-pishchevye-privychki-398/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-izmenit-pishchevye-privychki-398"
  },
  {
    "title": "Диета при тромбофлебите",
    "annotation": "Тромбофлебитом именуют закупорку тромбом вены, проходящей по нижним конечностям. Нарушение кровотока в венах лечится чаще оперативным путем, однако не следует забывать о правильном питании. <a href=\"https://diet-blog-ru.github.io/dieta-pri-tromboflebite-399/\">читать далее&nbsp;&#8250;</a>",
    "path": "dieta-pri-tromboflebite-399"
  },
  {
    "title": "Как интеллект детей зависит от их питания",
    "annotation": "Согласно мнению некоторых ученых, интеллект человека на 70% закладывается еще до рождения. Однако остаются еще доступные для развития 30%, и родители имеют возможность значительно улучшить интеллектуа... <a href=\"https://diet-blog-ru.github.io/kak-intellekt-detey-zavisit-ot-ih-pitaniya-400/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-intellekt-detey-zavisit-ot-ih-pitaniya-400"
  },
  {
    "title": "\"Вода Сасси\" – уникальный напиток для похудения",
    "annotation": "«Вода Сасси» представляет собой сбалансированный коктейль, состоящий из оптимального соотношения витаминов и микроэлементов. Своим названием напиток обязан известному диетологу Синтии Сасс, которая ра... <a href=\"https://diet-blog-ru.github.io/voda-sassi-–-unikalnyy-napitok-dlya-pohudeniya-401/\">читать далее&nbsp;&#8250;</a>",
    "path": "voda-sassi-–-unikalnyy-napitok-dlya-pohudeniya-401"
  }
]