[
  {
    "title": "Как использовать соль для ванны для похудения",
    "annotation": "Морская соль для ванны может помочь избавиться от лишних килограммов только при условии отказа от вредных продуктов и занятии спортом. Соль можно использовать для приготовления ванн, скрабов, обертыва... <a href=\"https://diet-blog-ru.github.io/kak-ispolzovat-sol-dlya-vanny-dlya-pohudeniya-442/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ispolzovat-sol-dlya-vanny-dlya-pohudeniya-442"
  },
  {
    "title": "8 соков для похудения",
    "annotation": "Не нужно больше голодать и сидеть на различных диетах, чтобы сбросить лишний вес. Соки не только балуют вкусовые рецепторы,  но также помогают сжечь упрямый жир. Вот 8 фруктовых соков, которые помогут... <a href=\"https://diet-blog-ru.github.io/8-sokov-dlya-pohudeniya-443/\">читать далее&nbsp;&#8250;</a>",
    "path": "8-sokov-dlya-pohudeniya-443"
  },
  {
    "title": "Что такое индекс массы тела",
    "annotation": "Индекс массы тела - удобный показатель для оценки соответствия веса человека нормальным показателям. При этом он учитывает несколько важных параметров, влияющих на такое соответствие. <a href=\"https://diet-blog-ru.github.io/chto-takoe-indeks-massy-tela-444/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-takoe-indeks-massy-tela-444"
  },
  {
    "title": "Какой вред от диеты",
    "annotation": "Сегодня человечество придумало около трех десятков видов диет. Это не только диеты для похудения, но и лечебные, которые тоже предполагают отказ от определенных видов продуктов, снижение общей калорий... <a href=\"https://diet-blog-ru.github.io/kakoy-vred-ot-diety-445/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakoy-vred-ot-diety-445"
  },
  {
    "title": "Как соблюдать диету для восстановления микрофлоры кишечника",
    "annotation": "После курса лечения заболеваний кишечника, а также после приема антибиотиков важное значение для организма имеет восстановление кишечной перистальтики и нормальной микрофлоры. Этого можно добиться, со... <a href=\"https://diet-blog-ru.github.io/kak-soblyudat-dietu-dlya-vosstanovleniya-mikroflory-kishechnika-446/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-soblyudat-dietu-dlya-vosstanovleniya-mikroflory-kishechnika-446"
  },
  {
    "title": "Как похудеть на 20 кг дома за месяц",
    "annotation": "Желание человека быть красивым не зависит от половой принадлежности и возраста. Практически все жители планеты хотят быть обладателями идеальной фигуры. Хорошо тем, кто ее имеет. Но что делать, если п... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-na-20-kg-doma-za-mesyac-447/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-na-20-kg-doma-za-mesyac-447"
  },
  {
    "title": "Что надо делать, чтоб похудеть без ущерба для здоровья",
    "annotation": "В интернете можно найти сотни методик похудения. Многие из них действительно очень эффективны, но следует учитывать и последствия. Худеть надо правильно, сохраняя максимум здоровья при этом. <a href=\"https://diet-blog-ru.github.io/chto-nado-delat-chtob-pohudet-bez-ushcherba-dlya-zdorovya-448/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-nado-delat-chtob-pohudet-bez-ushcherba-dlya-zdorovya-448"
  },
  {
    "title": "Как придерживаться диеты при язве",
    "annotation": "Одной из причин желудочно-кишечных заболеваний является несоблюдение режима питания. Длительные перерывы между приемами пищи, острые и жирные блюда, фаст-фуд — все это ведет к гастриту, который со вре... <a href=\"https://diet-blog-ru.github.io/kak-priderzhivatsya-diety-pri-yazve-449/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-priderzhivatsya-diety-pri-yazve-449"
  },
  {
    "title": "Классическая азиатская диета",
    "annotation": "Классическая азиатская диета дает хорошие результаты в потере лишнего веса. Как правило, люди в азиатских странах живут дольше, не страдают от ожирения. Так что азиатский рацион подходит для всех худе... <a href=\"https://diet-blog-ru.github.io/klassicheskaya-aziatskaya-dieta-450/\">читать далее&nbsp;&#8250;</a>",
    "path": "klassicheskaya-aziatskaya-dieta-450"
  },
  {
    "title": "Как контролировать аппетит",
    "annotation": "Контроль аппетита - важный аспект в рациональном питании. Аппетит представляет собой не только физиологический механизм. На его формирование влияют также и психологические факторы. <a href=\"https://diet-blog-ru.github.io/kak-kontrolirovat-appetit-451/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-kontrolirovat-appetit-451"
  },
  {
    "title": "14 универсальных обедов для худеющих",
    "annotation": "В процессе похудения очень важно бывает не лишать себя вкусной еды. Ведь именно отсутствие гастрономических удовольствий порой становится причиной срыва в соблюдении диеты. Предлагаемые варианты обедо... <a href=\"https://diet-blog-ru.github.io/14-universalnyh-obedov-dlya-hudeyushchih-452/\">читать далее&nbsp;&#8250;</a>",
    "path": "14-universalnyh-obedov-dlya-hudeyushchih-452"
  },
  {
    "title": "Как не довести до переедания",
    "annotation": "Переедание – основная причина ожирения. Чтобы похудеть, достаточно сократить количество потребляемой пищи. А для этого необходимо осознанно подойти к составлению рациона и соблюдать простые правила ус... <a href=\"https://diet-blog-ru.github.io/kak-ne-dovesti-do-pereedaniya-453/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ne-dovesti-do-pereedaniya-453"
  },
  {
    "title": "Гликемический индекс популярных продуктов питания",
    "annotation": "Гликемический индекс — популярный в медицине (диетологии), а также среди людей, кто заботится о своем здоровье, показатель влияния продуктов питания после их усвоения на уровень глюкозы в крови. Индек... <a href=\"https://diet-blog-ru.github.io/glikemicheskiy-indeks-populyarnyh-produktov-pitaniya-454/\">читать далее&nbsp;&#8250;</a>",
    "path": "glikemicheskiy-indeks-populyarnyh-produktov-pitaniya-454"
  },
  {
    "title": "Диета минус 60",
    "annotation": "Екатерина Мириманова разработала диету «Минус 60» для себя. Автор доказала на собственном опыте, что благодаря данной программе человек легко может избавиться от значительного лишнего веса. При этом п... <a href=\"https://diet-blog-ru.github.io/dieta-minus-60-455/\">читать далее&nbsp;&#8250;</a>",
    "path": "dieta-minus-60-455"
  },
  {
    "title": "Продукты с высоким содержанием соли",
    "annotation": "Основная масса человечества  в сутки употребляет на тысячу миллиграммов соли больше, чем это разрешено врачами. Как ни странно, виной тому не сама соль, а переработанные продукты и полуфабрикаты, и да... <a href=\"https://diet-blog-ru.github.io/produkty-s-vysokim-soderzhaniem-soli-456/\">читать далее&nbsp;&#8250;</a>",
    "path": "produkty-s-vysokim-soderzhaniem-soli-456"
  },
  {
    "title": "Как провести картофельный разгрузочный день",
    "annotation": "Картофель занимает лидирующую позицию среди овощей, регулярно потребляемых человеком. Но это не единственное достоинство этого корнеплода: еще картофель помогает похудеть и очистить организм. Очень по... <a href=\"https://diet-blog-ru.github.io/kak-provesti-kartofelnyy-razgruzochnyy-den-457/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-provesti-kartofelnyy-razgruzochnyy-den-457"
  },
  {
    "title": "Как принимать активированный уголь для очищения организма",
    "annotation": "Активированный уголь – популярное средство, которое многие годы применяется в медицине как эффективный абсорбент и становится первой помощью при пищевых отравлениях. <a href=\"https://diet-blog-ru.github.io/kak-prinimat-aktivirovannyy-ugol-dlya-ochishcheniya-organizma-458/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-prinimat-aktivirovannyy-ugol-dlya-ochishcheniya-organizma-458"
  },
  {
    "title": "Как просто похудеть с помощью однодневных оздоровительных диет",
    "annotation": "Как часто нас не радуют весы, особенно после бурных праздников! Чтобы избавиться от пары лишних килограммов, попробуйте оздоровительную диету на один день. Такие диеты эффективны не только при лишнем ... <a href=\"https://diet-blog-ru.github.io/kak-prosto-pohudet-s-pomoshchyu-odnodnevnyh-ozdorovitelnyh-diet-459/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-prosto-pohudet-s-pomoshchyu-odnodnevnyh-ozdorovitelnyh-diet-459"
  },
  {
    "title": "Диета на кефире и яблоках",
    "annotation": "Кефирно-яблочная разгрузочная программа – это популярная методика похудения. Такая диета позволяет не только сбросить за короткий промежуток времени несколько лишних килограммов, но и очищает организм... <a href=\"https://diet-blog-ru.github.io/dieta-na-kefire-i-yablokah-460/\">читать далее&nbsp;&#8250;</a>",
    "path": "dieta-na-kefire-i-yablokah-460"
  },
  {
    "title": "Как вести себя в разгрузочный день",
    "annotation": "Разгрузочные дни предназначены для очищения организма. Они помогут скинуть несколько лишних килограммов. Если устраивать себе разгрузочный день хотя бы раз в неделю, организму будет значительно легче. <a href=\"https://diet-blog-ru.github.io/kak-vesti-sebya-v-razgruzochnyy-den-461/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-vesti-sebya-v-razgruzochnyy-den-461"
  }
]