[
  {
    "title": "Как следует пить зеленый кофе для похудения?",
    "annotation": "Почти каждый слышал о действии зеленого кофе. На телевидении, радио, во всемирной паутине, везде описывают чудесное действие на организм зеленого кофе. И реклама не  обманывает, но при условии, если п... <a href=\"https://diet-blog-ru.github.io/kak-sleduet-pit-zelenyy-kofe-dlya-pohudeniya-482/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-sleduet-pit-zelenyy-kofe-dlya-pohudeniya-482"
  },
  {
    "title": "Простые и эффективные диеты на 7 дней",
    "annotation": "Желающих похудеть очень много. Но среди существующих диет можно запутаться – не все они одинаково полезны для организма. Конечно, хочется найти одновременно эффективную и простую диету. Стоит рассмотр... <a href=\"https://diet-blog-ru.github.io/prostye-i-effektivnye-diety-na-7-dney-483/\">читать далее&nbsp;&#8250;</a>",
    "path": "prostye-i-effektivnye-diety-na-7-dney-483"
  },
  {
    "title": "Вредны ли сахарозаменители",
    "annotation": "Случается так, что человек по тем или иным причинам вынужден отказаться от употребления сахара. Некоторые переносят такое ограничение совершенно спокойно, но есть и «сахарозависимые» люди, которым жиз... <a href=\"https://diet-blog-ru.github.io/vredny-li-saharozameniteli-484/\">читать далее&nbsp;&#8250;</a>",
    "path": "vredny-li-saharozameniteli-484"
  },
  {
    "title": "Как удержать вес после диеты",
    "annotation": "Во время диеты самые сложное не сидеть на диете определенное количество времени, а сохранить результат после выхода из диеты. Если знать несколько секретов, это реально. <a href=\"https://diet-blog-ru.github.io/kak-uderzhat-ves-posle-diety-485/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-uderzhat-ves-posle-diety-485"
  },
  {
    "title": "Как отказаться от употребления сахара",
    "annotation": "Чрезмерное употребление сахара вредит нашему организму. В норме диетологи допускают 30-50 г сахара в день и приблизительно это равно двум столовым ложкам. Но многим такое количество покажется ничтожно... <a href=\"https://diet-blog-ru.github.io/kak-otkazatsya-ot-upotrebleniya-sahara-486/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-otkazatsya-ot-upotrebleniya-sahara-486"
  },
  {
    "title": "Чем полезна яблочная диета",
    "annotation": "Яблочная диета очень благотворно влияет на организм, очищая его и избавляя от токсинов и излишков жира. Яблоки в основе диеты насыщают организм человека витаминами, минералами и другими полезными веще... <a href=\"https://diet-blog-ru.github.io/chem-polezna-yablochnaya-dieta-487/\">читать далее&nbsp;&#8250;</a>",
    "path": "chem-polezna-yablochnaya-dieta-487"
  },
  {
    "title": "Как углеводы влияют на организм",
    "annotation": "Углеводы - крайне важные биологические элементы, без которых наше тело не сможет нормально функционировать.  Их нехватка может привести к сильной слабости тела и даже к смерти, а переизбыток - к ожире... <a href=\"https://diet-blog-ru.github.io/kak-uglevody-vliyayut-na-organizm-488/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-uglevody-vliyayut-na-organizm-488"
  },
  {
    "title": "Немецкая чайная диета",
    "annotation": "Данная диета сформирована на употреблении разнообразных видов и сортов чая через определенные промежутки времени. Длительность диеты 21 день. Потеря массы тела до семи кг. <a href=\"https://diet-blog-ru.github.io/nemeckaya-chaynaya-dieta-489/\">читать далее&nbsp;&#8250;</a>",
    "path": "nemeckaya-chaynaya-dieta-489"
  },
  {
    "title": "Как похудеть мужчине в домашних условиях",
    "annotation": "Лишний вес – это проблема женщин и мужчин. Вариантов снижения веса очень много, но все, в основном, сокращают в рационе вредные продукты и советуют увеличить активность. Мужчинам повезло чуть больше -... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-muzhchine-v-domashnih-usloviyah-490/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-muzhchine-v-domashnih-usloviyah-490"
  },
  {
    "title": "Как быстро похудеть на 5 кг за 5 дней",
    "annotation": "В настоящее время многие стремятся выглядеть хорошо. Люди с избыточным весом хотят похудеть в кратчайшие сроки не только для восхищения их внешним видом, но в интересах своего здоровья. Для наглядност... <a href=\"https://diet-blog-ru.github.io/kak-bystro-pohudet-na-5-kg-za-5-dney-491/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-bystro-pohudet-na-5-kg-za-5-dney-491"
  },
  {
    "title": "Как приготовить яблочный уксус для эффективного похудения",
    "annotation": "В наше время существует множество средств, жиросжигателей, помогающих сбросить ненужный вес. Одним из них считается яблочный уксус. <a href=\"https://diet-blog-ru.github.io/kak-prigotovit-yablochnyy-uksus-dlya-effektivnogo-pohudeniya-492/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-prigotovit-yablochnyy-uksus-dlya-effektivnogo-pohudeniya-492"
  },
  {
    "title": "Диета и питание для сахарного диабета 2 типа",
    "annotation": "При развитии сахарного диабета 2 типа содержание глюкозы в крови повышается, что нередко приводит к сильно выраженному ожирению. Соблюдение диеты не только помогает удержать вес в пределах нормы, но и... <a href=\"https://diet-blog-ru.github.io/dieta-i-pitanie-dlya-saharnogo-diabeta-2-tipa-493/\">читать далее&nbsp;&#8250;</a>",
    "path": "dieta-i-pitanie-dlya-saharnogo-diabeta-2-tipa-493"
  },
  {
    "title": "Принцип действия диеты Усама Хамдий",
    "annotation": "Диета Усама Хамдий представляет собой систему питания, которая позволяет избавиться от лишнего веса и удержать результат. Данная диета основана на химических процессах, происходящих в  организме. Режи... <a href=\"https://diet-blog-ru.github.io/princip-deystviya-diety-usama-hamdiy-494/\">читать далее&nbsp;&#8250;</a>",
    "path": "princip-deystviya-diety-usama-hamdiy-494"
  },
  {
    "title": "Как проводить разгрузочные дни на рыбе",
    "annotation": "После праздников и обильных застолий большинство девушек задумывается о проведении разгрузочного дня. При подборе меню для разгрузки закономерно возникает вопрос: какой выбрать продукт, чтобы день был... <a href=\"https://diet-blog-ru.github.io/kak-provodit-razgruzochnye-dni-na-rybe-495/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-provodit-razgruzochnye-dni-na-rybe-495"
  },
  {
    "title": "Как просто  и быстро повысить уровень своей энергии",
    "annotation": "Как восстановить энергию - увеличив количество потребляемых продуктов, которые насыщены питательными веществами и способствуют производству и распространению энергии по всему телу, и сократив количест... <a href=\"https://diet-blog-ru.github.io/kak-prosto--i-bystro-povysit-uroven-svoey-energii-496/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-prosto--i-bystro-povysit-uroven-svoey-energii-496"
  },
  {
    "title": "Как принимать фенхель для похудения",
    "annotation": "Фенхель (сладкий укроп) уже давно стал популярным продуктом среди тех, кто желает избавиться  от лишних килограммов. Благодаря низкой калорийности, а также возможности использовать все растение целико... <a href=\"https://diet-blog-ru.github.io/kak-prinimat-fenhel-dlya-pohudeniya-497/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-prinimat-fenhel-dlya-pohudeniya-497"
  },
  {
    "title": "Как не следует худеть",
    "annotation": "Как похудеть — это сейчас знают все. Диет — множество, на все случаи жизни, и все они обещают исполнение любых желаний, иллюстрируя это фотографиями юных и стройных.  Но те, кто уже не раз на протяжен... <a href=\"https://diet-blog-ru.github.io/kak-ne-sleduet-hudet-498/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ne-sleduet-hudet-498"
  },
  {
    "title": "Как питаться на раннем сроке беременности",
    "annotation": "В период беременности женщина должна уделять большое внимание рациону питания, поскольку состав пищи оказывает влияние на здоровье будущего малыша и закладывает основы его развития. Еда должна быть ра... <a href=\"https://diet-blog-ru.github.io/kak-pitatsya-na-rannem-sroke-beremennosti-499/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pitatsya-na-rannem-sroke-beremennosti-499"
  },
  {
    "title": "Творожная диета",
    "annotation": "Творожная диета среди многообразия диет считается достаточно щадящей, так как творог – главный продукт данной методики похудения – полезный, вкусный и практически не надоедающий. Но не рекомендуется с... <a href=\"https://diet-blog-ru.github.io/tvorozhnaya-dieta-500/\">читать далее&nbsp;&#8250;</a>",
    "path": "tvorozhnaya-dieta-500"
  },
  {
    "title": "Помогает ли зеленый кофе похудеть",
    "annotation": "Зеленый кофе – модная новинка, стремительно покоряющая рынок  биодобавок для похудения. Главная причина, по которой люди принимаются варить кофе из необжаренных зерен, значительно уступающий вкусовыми... <a href=\"https://diet-blog-ru.github.io/pomogaet-li-zelenyy-kofe-pohudet-501/\">читать далее&nbsp;&#8250;</a>",
    "path": "pomogaet-li-zelenyy-kofe-pohudet-501"
  }
]