[
  {
    "title": "Лунная диета",
    "annotation": "Луна влияет на жизнь на Земле. Отливы и приливы напрямую зависят от лунного притяжения. Согласно лунной диете, клеточная жидкость также должна на это реагировать. Образование жира и его расход также д... <a href=\"https://diet-blog-ru.github.io/lunnaya-dieta-724/\">читать далее&nbsp;&#8250;</a>",
    "path": "lunnaya-dieta-724"
  },
  {
    "title": "Худеем с помощью мате",
    "annotation": "Мате – традиционный напиток для южноамериканских жителей. Жители Аргентины, Бразилии, Парагвая и Перу пьют мате так же часто, как жители нашей страны пьют обычный чай. Мате не относится к чайным сорта... <a href=\"https://diet-blog-ru.github.io/hudeem-s-pomoshchyu-mate-725/\">читать далее&nbsp;&#8250;</a>",
    "path": "hudeem-s-pomoshchyu-mate-725"
  },
  {
    "title": "Применение сенны: трава для похудения",
    "annotation": "Травянистое растение сенна используется в лечебных целях с давних времен. Эта трава с ярко желтыми цветками и ланцетовидными листьями встречается на территории Азии, Индии и Аравии. Где-то его называю... <a href=\"https://diet-blog-ru.github.io/primenenie-senny-trava-dlya-pohudeniya-726/\">читать далее&nbsp;&#8250;</a>",
    "path": "primenenie-senny-trava-dlya-pohudeniya-726"
  },
  {
    "title": "Как подобрать эффекивную диету",
    "annotation": "Сайты, женские журналы, книги о похудении предлагают бесчисленное количество разнообразных диет, большинство которых обещают быстрое и простое снижение веса. Но выбирать для себя режим питания нужно о... <a href=\"https://diet-blog-ru.github.io/kak-podobrat-effekivnuyu-dietu-727/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-podobrat-effekivnuyu-dietu-727"
  },
  {
    "title": "Как не пополнеть во время праздников",
    "annotation": "Когда наступает время новогодних праздников, мы забываем о своей фигуре, а после этого до самого лета приходится ограничивать себя в еде для того, чтобы снова хорошо выглядеть в купальнике. На самом д... <a href=\"https://diet-blog-ru.github.io/kak-ne-popolnet-vo-vremya-prazdnikov-728/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ne-popolnet-vo-vremya-prazdnikov-728"
  },
  {
    "title": "Вред сыроедения",
    "annotation": "Сыроедение – это питание продуктами, не прошедшими термообработку, т.е. в сыром виде. К этому принципу относится и вода – сыроеды пьют только минеральную и некипяченую воду. Иногда встречаются сыроеды... <a href=\"https://diet-blog-ru.github.io/vred-syroedeniya-729/\">читать далее&nbsp;&#8250;</a>",
    "path": "vred-syroedeniya-729"
  },
  {
    "title": "Белковая диета, этапы и рекомендации.",
    "annotation": "Лишний вес никогда не способствовал здоровью. В наши же дни эта проблема стала очень актуальна для большинства населения. Можно долго объяснять причины этого явления, — малоподвижный образ жизни, стре... <a href=\"https://diet-blog-ru.github.io/belkovaya-dieta-etapy-i-rekomendacii-730/\">читать далее&nbsp;&#8250;</a>",
    "path": "belkovaya-dieta-etapy-i-rekomendacii-730"
  },
  {
    "title": "Правильная диета для беременных",
    "annotation": "Современные диетологи не рекомендуют будущим мамам есть «за двоих». В период беременности нужно соблюдать определенную диету. Придерживаясь принципов здорового питания, женщина обеспечит себя и своего... <a href=\"https://diet-blog-ru.github.io/pravilnaya-dieta-dlya-beremennyh-731/\">читать далее&nbsp;&#8250;</a>",
    "path": "pravilnaya-dieta-dlya-beremennyh-731"
  },
  {
    "title": "Шоколадная диета на 7 дней",
    "annotation": "Шоколадная диета на 7 дней – мечта для тех, кто хочет похудеть, не отказываясь от сладкого. Но нужно учесть, что данный режим питания весьма специфичен и имеет массу ограничений, зато результат впечат... <a href=\"https://diet-blog-ru.github.io/shokoladnaya-dieta-na-7-dney-732/\">читать далее&nbsp;&#8250;</a>",
    "path": "shokoladnaya-dieta-na-7-dney-732"
  },
  {
    "title": "Дефицит полезных жирных кислот в организме",
    "annotation": "Жиры являются одними из самых главных составляющих физиологических процессов в организме человека. При употреблении жира около 95% его запасается в клетках и только 5% выводится наружу сальными железа... <a href=\"https://diet-blog-ru.github.io/deficit-poleznyh-zhirnyh-kislot-v-organizme-733/\">читать далее&nbsp;&#8250;</a>",
    "path": "deficit-poleznyh-zhirnyh-kislot-v-organizme-733"
  },
  {
    "title": "Максимально быстрое похудение: как сжечь жир к лету эффективно",
    "annotation": "В преддверии летнего сезона, жаркой погоды и солнечных пляжей очень многие начинают приводить свое тело в порядок и пытаться сбросить лишние килограммы. Но частенько люди, собравшись «просушиться», за... <a href=\"https://diet-blog-ru.github.io/maksimalno-bystroe-pohudenie-kak-szhech-zhir-k-letu-effektivno-734/\">читать далее&nbsp;&#8250;</a>",
    "path": "maksimalno-bystroe-pohudenie-kak-szhech-zhir-k-letu-effektivno-734"
  },
  {
    "title": "Что делать, если постоянно хочется есть",
    "annotation": "Чувство голода не дает спокойно заснуть, преследует в течение всего дня и вечера? Это тревожный сигнал, который должен насторожить и заставить обратить серьезное внимание на состояние здоровья, обрати... <a href=\"https://diet-blog-ru.github.io/chto-delat-esli-postoyanno-hochetsya-est-735/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-delat-esli-postoyanno-hochetsya-est-735"
  },
  {
    "title": "Диета доктора Дюкана",
    "annotation": "Несмотря на то, что все большую популярность приобретает приверженность к здоровому образу жизни, который включает в себя не только регулярные занятия спортом, но и правильный, рациональный подход к п... <a href=\"https://diet-blog-ru.github.io/dieta-doktora-dyukana-736/\">читать далее&nbsp;&#8250;</a>",
    "path": "dieta-doktora-dyukana-736"
  },
  {
    "title": "Как диеты для похудения могут нанести вред организму",
    "annotation": "Не стоит в интернете искать безопасную диету. Девушки в погоне за стройностью прибегают к разным методам похудения и зачастую они наносят здоровью весьма существенный вред. Если и вы решили сесть на к... <a href=\"https://diet-blog-ru.github.io/kak-diety-dlya-pohudeniya-mogut-nanesti-vred-organizmu-737/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-diety-dlya-pohudeniya-mogut-nanesti-vred-organizmu-737"
  },
  {
    "title": "Аромадиета Хирша",
    "annotation": "Нередко женщины сталкиваются с проблемой - как выбрать диету для похудения? Ведь их существует так много! Мало кто задумывается, что возможно все дело вовсе не в системе питания. Может стоит прислушат... <a href=\"https://diet-blog-ru.github.io/aromadieta-hirsha-738/\">читать далее&nbsp;&#8250;</a>",
    "path": "aromadieta-hirsha-738"
  },
  {
    "title": "Можно ли есть йогурт при гастрите",
    "annotation": "Натуральный йогурт - пробиотик, способствующий нормализации работы желудочно-кишечного тракта. Но даже этот полезный продукт необходимо с осторожностью употреблять при гастрите. <a href=\"https://diet-blog-ru.github.io/mozhno-li-est-yogurt-pri-gastrite-739/\">читать далее&nbsp;&#8250;</a>",
    "path": "mozhno-li-est-yogurt-pri-gastrite-739"
  },
  {
    "title": "Как похудеть ребенку без вреда",
    "annotation": "Привычка правильно питаться закладывается с самого детства. И если ваш ребенок будет налегать на сладости, жирную, жареную или пищу быстрого приготовления, то вскоре малыш наберет лишние килограммы. И... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-rebenku-bez-vreda-740/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-rebenku-bez-vreda-740"
  },
  {
    "title": "Польза диеты для работы печени",
    "annotation": "Человеческая печень – это прекрасный орган, предусмотренный природой в качестве фильтра от пагубного воздействия вредных продуктов и токсинов. Со временем печени необходимо восстановление, и диета на ... <a href=\"https://diet-blog-ru.github.io/polza-diety-dlya-raboty-pecheni-741/\">читать далее&nbsp;&#8250;</a>",
    "path": "polza-diety-dlya-raboty-pecheni-741"
  },
  {
    "title": "Диета Ани Лорак: основные правила, меню и результаты",
    "annotation": "Украинская певица Ани Лорак завоевала сердца фанатов не только красивым голосом, но и аппетитными формами. Ради сохранения стройности поп-диве приходится сидеть на диете. Однако в крайности певица не ... <a href=\"https://diet-blog-ru.github.io/dieta-ani-lorak-osnovnye-pravila-menyu-i-rezultaty-742/\">читать далее&nbsp;&#8250;</a>",
    "path": "dieta-ani-lorak-osnovnye-pravila-menyu-i-rezultaty-742"
  },
  {
    "title": "Как распознать скрытые калории",
    "annotation": "Большинство, садясь на диету, не подозревают, какие «подводные камни» могут скрывать те или иные продукты. Именно они затрудняют процесс потери веса, заставляя нас нервничать, а порой и бросать диету. <a href=\"https://diet-blog-ru.github.io/kak-raspoznat-skrytye-kalorii-743/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-raspoznat-skrytye-kalorii-743"
  }
]