[
  {
    "title": "Какая диета нужна при почечной недостаточности",
    "annotation": "Почечная недостаточность - это заболевание, характеризующееся нарушением нормальной работы почек, что провоцирует расстройство электролитного, водного, азотистого и прочих видов обмена. Питание при да... <a href=\"https://diet-blog-ru.github.io/kakaya-dieta-nuzhna-pri-pochechnoy-nedostatochnosti-61/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakaya-dieta-nuzhna-pri-pochechnoy-nedostatochnosti-61"
  },
  {
    "title": "Спим и худеем",
    "annotation": "Не секрет, что именно в ночное время наш организм работает над своим здоровьем, то есть избавляется от шлаков и всего лишнего, включая жировые отложения. И мы можем ему в этом помочь, правильно питаяс... <a href=\"https://diet-blog-ru.github.io/spim-i-hudeem-62/\">читать далее&nbsp;&#8250;</a>",
    "path": "spim-i-hudeem-62"
  },
  {
    "title": "Диета для хорошего сна",
    "annotation": "Чтобы хорошо уснуть ночью, научитесь правильно ужинать. Пересмотрите свой рацион и замените продукты на более полезные. <a href=\"https://diet-blog-ru.github.io/dieta-dlya-horoshego-sna-63/\">читать далее&nbsp;&#8250;</a>",
    "path": "dieta-dlya-horoshego-sna-63"
  },
  {
    "title": "Как не переедать на ночь",
    "annotation": "Некоторые люди не могут правильно питаться из-за неудобного рабочего графика. Приходя домой после сложного дня, они незаметно для себя наедаются вредными продуктами, а потом мучаются от переедания. <a href=\"https://diet-blog-ru.github.io/kak-ne-pereedat-na-noch-64/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ne-pereedat-na-noch-64"
  },
  {
    "title": "Полезно ли для здоровья спортивное питание?",
    "annotation": "Спортивное питание - это неотъемлемая часть рациона любого спортсмена. Оно помогает справится с большими физическими нагрузками и набрать определенную мышечную массу. Но немногие знают, как отражается... <a href=\"https://diet-blog-ru.github.io/polezno-li-dlya-zdorovya-sportivnoe-pitanie-65/\">читать далее&nbsp;&#8250;</a>",
    "path": "polezno-li-dlya-zdorovya-sportivnoe-pitanie-65"
  },
  {
    "title": "Как и чем вредно переедание",
    "annotation": "Переедание вредно для всех органов: от него страдает желудок, сердце, поджелудочная железа, почки и печень. Увеличивается нагрузка на позвоночник, появляются многие заболевания. Это уже не говоря об и... <a href=\"https://diet-blog-ru.github.io/kak-i-chem-vredno-pereedanie-66/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-i-chem-vredno-pereedanie-66"
  },
  {
    "title": "Йогуртовая диета на неделю",
    "annotation": "Йогуртовая диета считается одной из самых полезных и вкусных. Если вы устали от рациона, который не доставляет вам никакого удовольствия, попробуйте разнообразить его йогуртовой диетой, с помощью кото... <a href=\"https://diet-blog-ru.github.io/yogurtovaya-dieta-na-nedelyu-67/\">читать далее&nbsp;&#8250;</a>",
    "path": "yogurtovaya-dieta-na-nedelyu-67"
  },
  {
    "title": "Как проверить свой вес - нет ли лишнего",
    "annotation": "Лишний вес - это проблема, которая может иметь не только эстетические, но и медицинские негативные последствия. Как достоверно выяснить, есть ли именно у вас лишний вес? <a href=\"https://diet-blog-ru.github.io/kak-proverit-svoy-ves---net-li-lishnego-68/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-proverit-svoy-ves---net-li-lishnego-68"
  },
  {
    "title": "Доказано, завтрак не влияет на потерю веса",
    "annotation": "Сам завтрак или его отсутствие не влияет на потерю веса - свидетельствуют ученые. Однако исследования показывают, что потребление этого \"самого важного приема пищи\" способствует здоровью, физической а... <a href=\"https://diet-blog-ru.github.io/dokazano-zavtrak-ne-vliyaet-na-poteryu-vesa-69/\">читать далее&nbsp;&#8250;</a>",
    "path": "dokazano-zavtrak-ne-vliyaet-na-poteryu-vesa-69"
  },
  {
    "title": "Правда ли, что сало плохо действует на мозг",
    "annotation": "Многие люди любят вкусно поесть. Но, к большому сожалению, самая вкусная еда оказывается не самой здоровой. Да еще и врачи пугают, что тот или иной продукт очень опасен для здоровья. В последнее время... <a href=\"https://diet-blog-ru.github.io/pravda-li-chto-salo-ploho-deystvuet-na-mozg-70/\">читать далее&nbsp;&#8250;</a>",
    "path": "pravda-li-chto-salo-ploho-deystvuet-na-mozg-70"
  },
  {
    "title": "Как подготовить организм к весне",
    "annotation": "Долгая зима ослабляет организм и сводит внутренние резервы практически на ноль, снижается иммунитет, ощущаются полный упадок сил и быстрая утомляемость. Чтобы встретить весну полным здоровья, красоты ... <a href=\"https://diet-blog-ru.github.io/kak-podgotovit-organizm-k-vesne-71/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-podgotovit-organizm-k-vesne-71"
  },
  {
    "title": "Спортивная диета: какие продукты следует исключить",
    "annotation": "Многие люди с излишним весом прибегают к использованию спортивной диеты. Основным принципом подобного способа похудения является уменьшение общей калорийности пищи и исключение из рациона вредных прод... <a href=\"https://diet-blog-ru.github.io/sportivnaya-dieta-kakie-produkty-sleduet-isklyuchit-72/\">читать далее&nbsp;&#8250;</a>",
    "path": "sportivnaya-dieta-kakie-produkty-sleduet-isklyuchit-72"
  },
  {
    "title": "Как похудеть на морской капусте",
    "annotation": "В настоящее время существует множество диет с использованием различных продуктов. Но похудение на морской капусте не только эффективно, но и полезно. <a href=\"https://diet-blog-ru.github.io/kak-pohudet-na-morskoy-kapuste-73/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-na-morskoy-kapuste-73"
  },
  {
    "title": "Самые популярные книги по похудению",
    "annotation": "Сегодня сложно найти действительно толковую книгу о похудении, изданную на русском языке. Впрочем, существует несколько очень популярных книг, которые не только дают полезные советы по борьбе с лишним... <a href=\"https://diet-blog-ru.github.io/samye-populyarnye-knigi-po-pohudeniyu-74/\">читать далее&nbsp;&#8250;</a>",
    "path": "samye-populyarnye-knigi-po-pohudeniyu-74"
  },
  {
    "title": "Какие фрукты способствуют похудению",
    "annotation": "Фрукты для снижения веса используются не только потому, что некоторые из них обладают невысокой питательной ценностью, но и потому что они содержат уникальные вещества, которые способны ускорить обмен... <a href=\"https://diet-blog-ru.github.io/kakie-frukty-sposobstvuyut-pohudeniyu-75/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-frukty-sposobstvuyut-pohudeniyu-75"
  },
  {
    "title": "Рецепт: протеиновый коктейль",
    "annotation": "Протеиновый коктейль незаменим при диетах, поскольку позволяет получать организму нужную энергию, содержащуюся в белках и растительных жирах, и в то же время он является низко калорийным продуктом, ко... <a href=\"https://diet-blog-ru.github.io/recept-proteinovyy-kokteyl-76/\">читать далее&nbsp;&#8250;</a>",
    "path": "recept-proteinovyy-kokteyl-76"
  },
  {
    "title": "Как обрести полноценное здоровье",
    "annotation": "До сих пор не существует единой для всех методики обретения здоровья. Однако, существуют общепризнаные принципы организации жизни, руководствуясь которыми человек обретает полноценное здоровье (физиче... <a href=\"https://diet-blog-ru.github.io/kak-obresti-polnocennoe-zdorove-77/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-obresti-polnocennoe-zdorove-77"
  },
  {
    "title": "В чем вред кремлевской диеты",
    "annotation": "Кремлевская диета является одной из самых популярных и считается эффективной. В ней мало ограничений, разрешается есть мясо и рыбу в неограниченном количестве, поэтому человек не испытывает чувства го... <a href=\"https://diet-blog-ru.github.io/v-chem-vred-kremlevskoy-diety-78/\">читать далее&nbsp;&#8250;</a>",
    "path": "v-chem-vred-kremlevskoy-diety-78"
  },
  {
    "title": "Диета для похудения во время беременности",
    "annotation": "Правильное и сбалансированное питание беременной женщины - залог здоровья и правильного развития малыша. Диета для беременных предписывает серьезные ограничения и правила, придерживаясь которых можно ... <a href=\"https://diet-blog-ru.github.io/dieta-dlya-pohudeniya-vo-vremya-beremennosti-79/\">читать далее&nbsp;&#8250;</a>",
    "path": "dieta-dlya-pohudeniya-vo-vremya-beremennosti-79"
  },
  {
    "title": "Питание после удаления желчного пузыря: что можно, а что нельзя",
    "annotation": "После удаления желчного пузыря больной вынужден всю жизнь соблюдать диету. Это связано с отсутствием «хранилища» для сбора желчи. Желчные пути не могут содержать ее в большом количестве, поскольку про... <a href=\"https://diet-blog-ru.github.io/pitanie-posle-udaleniya-zhelchnogo-puzyrya-chto-mozhno-a-chto-nelzya-80/\">читать далее&nbsp;&#8250;</a>",
    "path": "pitanie-posle-udaleniya-zhelchnogo-puzyrya-chto-mozhno-a-chto-nelzya-80"
  }
]