[
  {
    "title": "Гипоаллергенная диета, меню",
    "annotation": "Аллергия - своеобразная реакция организма на аллергены, которая может выражаться у каждого индивидуально. Заболевания подвержены как дети, так и взрослые. Доктора при помощи «царапок», выявляет реакци... <a href=\"https://diet-blog-ru.github.io/gipoallergennaya-dieta-menyu-784/\">читать далее&nbsp;&#8250;</a>",
    "path": "gipoallergennaya-dieta-menyu-784"
  },
  {
    "title": "Как пить грейпфрутовый сок для похудения: рецепт на ночь",
    "annotation": "Грейпфрутовый сок является отличным средством сохранения стройной фигуры.  Он помогает похудеть и позволяет снизить вероятность развития ожирения в 5 раз. Кстати, это сок имеет только положительные от... <a href=\"https://diet-blog-ru.github.io/kak-pit-greypfrutovyy-sok-dlya-pohudeniya-recept-na-noch-785/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pit-greypfrutovyy-sok-dlya-pohudeniya-recept-na-noch-785"
  },
  {
    "title": "Быстрое похудение: меню бананово-молочной диеты",
    "annotation": "Бананово-молочная диета сегодня является одной из наиболее популярных и эффективных методик быстрого похудения. Она  приобрела известность за счет отсутствия ограничений на употребление сладких фрукто... <a href=\"https://diet-blog-ru.github.io/bystroe-pohudenie-menyu-bananovo-molochnoy-diety-786/\">читать далее&nbsp;&#8250;</a>",
    "path": "bystroe-pohudenie-menyu-bananovo-molochnoy-diety-786"
  },
  {
    "title": "Как быстро похудеть на сырной диете",
    "annotation": "Изо всех диет наиболее популярны диеты с высоким содержанием белка. Но они же наиболее вредны для организма. Сырная же диета, являясь в первую очередь белковой, никакого вреда организму не наносит. Ва... <a href=\"https://diet-blog-ru.github.io/kak-bystro-pohudet-na-syrnoy-diete-787/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-bystro-pohudet-na-syrnoy-diete-787"
  },
  {
    "title": "Как избавиться от целлюлита самостоятельно",
    "annotation": "Целлюлит - особый застойный процесс, который идет в подкожном жировом слое. Он возникает от нехватки воды, движения и неправильного питания.  Избавиться от него нелегко, но можно и только в комплексе ... <a href=\"https://diet-blog-ru.github.io/kak-izbavitsya-ot-cellyulita-samostoyatelno-788/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-izbavitsya-ot-cellyulita-samostoyatelno-788"
  },
  {
    "title": "Диета при холестерине",
    "annotation": "Холестерин – это полезная субстанция, помогающая при образовании ферментов, гормонов и так далее. Но при нарушениях в обмене и его повышенном уровне в крови человека могут развиться изменения у стенок... <a href=\"https://diet-blog-ru.github.io/dieta-pri-holesterine-789/\">читать далее&nbsp;&#8250;</a>",
    "path": "dieta-pri-holesterine-789"
  },
  {
    "title": "Как похудеть на диете 1200 калорий: меню на неделю",
    "annotation": "Похудеть без мучений мечтают многие. Диета 1200 калорий соответствует той самой золотой середине калорийности, рекомендованной для женщин. Именно такая диета обеспечит оптимальное количество энергии и... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-na-diete-1200-kaloriy-menyu-na-nedelyu-790/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-na-diete-1200-kaloriy-menyu-na-nedelyu-790"
  },
  {
    "title": "10 витаминов и минералов в борьбе с депрессией и плохим настроением",
    "annotation": "Ученые доказали, что вкусная и здоровая пища помогает не только избавиться от депрессии, но и быстро снять стресс, получить заряд хорошего настроения и повысить жизненный тонус. Но есть полезную пищу ... <a href=\"https://diet-blog-ru.github.io/10-vitaminov-i-mineralov-v-borbe-s-depressiey-i-plohim-nastroeniem-791/\">читать далее&nbsp;&#8250;</a>",
    "path": "10-vitaminov-i-mineralov-v-borbe-s-depressiey-i-plohim-nastroeniem-791"
  },
  {
    "title": "Можно ли творожный сыр на диете Дюкана",
    "annotation": "Приняв решение сбросить вес, девушки очень сильно урезают рацион. В итоге  — срыв и нулевой результат. Невероятно сложно обходиться без любимого продукта и тем, кто обожает сыр: вряд ли он считается д... <a href=\"https://diet-blog-ru.github.io/mozhno-li-tvorozhnyy-syr-na-diete-dyukana-792/\">читать далее&nbsp;&#8250;</a>",
    "path": "mozhno-li-tvorozhnyy-syr-na-diete-dyukana-792"
  },
  {
    "title": "Низкоуглеводная диета при сахарном диабете",
    "annotation": "При сахарном диабете 1 и 2 типа основное средство лечения и профилактики осложнений – низкоуглеводная диета. Она прописывается также при повышенном содержании сахара в крови у беременных, ожирении и д... <a href=\"https://diet-blog-ru.github.io/nizkouglevodnaya-dieta-pri-saharnom-diabete-793/\">читать далее&nbsp;&#8250;</a>",
    "path": "nizkouglevodnaya-dieta-pri-saharnom-diabete-793"
  },
  {
    "title": "Какие продукты способствуют детоксу",
    "annotation": "Всем известно: чтобы прийти в форму, нужно меньше есть и больше двигаться. Но дополнительные меры по очищению организма не будут лишними. На помощь придут детокс-продукты, которые должны быть на каждо... <a href=\"https://diet-blog-ru.github.io/kakie-produkty-sposobstvuyut-detoksu-794/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-produkty-sposobstvuyut-detoksu-794"
  },
  {
    "title": "В чем польза ягод асаи и помогают ли они похудеть",
    "annotation": "Ягодам асаи порой приписывают различные чудо-свойства, в том числе и невероятные показатели в борьбе с лишним весом. Но так ли полезна асаи, как о ней пишут, и помогает ли она похудеть? Разберем соста... <a href=\"https://diet-blog-ru.github.io/v-chem-polza-yagod-asai-i-pomogayut-li-oni-pohudet-795/\">читать далее&nbsp;&#8250;</a>",
    "path": "v-chem-polza-yagod-asai-i-pomogayut-li-oni-pohudet-795"
  },
  {
    "title": "Время переваривания пищи в желудке человека",
    "annotation": "Сейчас каждый второй человек заботится о своем здоровье, фигуре и хорошем самочувствии. Помимо стандартных знаний о сочетаемости и несочетаемости продуктов, еще необходимо владеть знанием о времени, к... <a href=\"https://diet-blog-ru.github.io/vremya-perevarivaniya-pishchi-v-zheludke-cheloveka-796/\">читать далее&nbsp;&#8250;</a>",
    "path": "vremya-perevarivaniya-pishchi-v-zheludke-cheloveka-796"
  },
  {
    "title": "Как похудеть с помощью папайи",
    "annotation": "Папайя имеет в своем составе много полезных веществ для нашего организма. Папаин, содержащийся во фрукте, очень полезен для здоровья в целом. Немалую пользу этот фрукт может принести тем, кто хочет по... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-s-pomoshchyu-papayi-797/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-s-pomoshchyu-papayi-797"
  },
  {
    "title": "Мед при сахарном диабете 2 типа: польза и вред",
    "annotation": "При сахарном диабете второго типа даже незначительное повышение сахара в крови может привести к негативным последствиям. Поэтому очень важно следить за питанием и отбирать только подходящие продукты. ... <a href=\"https://diet-blog-ru.github.io/med-pri-saharnom-diabete-2-tipa-polza-i-vred-798/\">читать далее&nbsp;&#8250;</a>",
    "path": "med-pri-saharnom-diabete-2-tipa-polza-i-vred-798"
  },
  {
    "title": "Какие продукты полезны при стрессе",
    "annotation": "\"Стресс\" – понятие, с которым знакомы все, но знаете ли вы его настоящий смысл? Наш организм всегда стремится поддерживать все процессы внутри в динамическом равновесии, это позволяет нормально функци... <a href=\"https://diet-blog-ru.github.io/kakie-produkty-polezny-pri-stresse-799/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-produkty-polezny-pri-stresse-799"
  },
  {
    "title": "Как худеет Мадонна: диета, меню",
    "annotation": "Диета для похудения от Мадонны, разработанная ее личным тренером и диетологом, уже многие годы помогает певице сохранять прекрасную форму и молодость. Следуйте ее простым правилам в питании, и вы такж... <a href=\"https://diet-blog-ru.github.io/kak-hudeet-madonna-dieta-menyu-800/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-hudeet-madonna-dieta-menyu-800"
  },
  {
    "title": "5 мыслей, от которых ваше тело защищается жиром",
    "annotation": "Частой причиной лишнего веса является заедание стрессов и негативных мыслей – этот постулат стал уже давно непререкаемым в психологической среде. Осталось только разобраться, какие же именно мысли при... <a href=\"https://diet-blog-ru.github.io/5-mysley-ot-kotoryh-vashe-telo-zashchishchaetsya-zhirom-801/\">читать далее&nbsp;&#8250;</a>",
    "path": "5-mysley-ot-kotoryh-vashe-telo-zashchishchaetsya-zhirom-801"
  },
  {
    "title": "Как приготовить напиток из корицы для похудения",
    "annotation": "Корица часто используется в системах питания, направленных на общее оздоровление организма, повышение жизненного тонуса и избавление от лишнего веса. Добавление полезной специи в ежедневное меню спосо... <a href=\"https://diet-blog-ru.github.io/kak-prigotovit-napitok-iz-koricy-dlya-pohudeniya-802/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-prigotovit-napitok-iz-koricy-dlya-pohudeniya-802"
  },
  {
    "title": "Почему худеть и удерживать вес так сложно",
    "annotation": "Процесс избавления от лишнего жира уже изучен вдоль и поперек, но тем не менее, тысячи людей не могут достичь желаемого веса, а кто достигает - не может удержать. В чем же может быть проблема? <a href=\"https://diet-blog-ru.github.io/pochemu-hudet-i-uderzhivat-ves-tak-slozhno-803/\">читать далее&nbsp;&#8250;</a>",
    "path": "pochemu-hudet-i-uderzhivat-ves-tak-slozhno-803"
  }
]