[
  {
    "title": "Диета после операции на поджелудочную железу",
    "annotation": "Лечебное питание – это самый важный элемент реабилитации после операции на поджелудочной железе. Диета необходима для того, чтобы уменьшить нагрузку на органы пищеварения, которые не могут полноценно ... <a href=\"https://diet-blog-ru.github.io/articles/dieta-posle-operacii-na-podzheludochnuyu-zhelezu-824/\">читать далее&nbsp;&#8250;</a>",
    "path": "dieta-posle-operacii-na-podzheludochnuyu-zhelezu-824"
  },
  {
    "title": "Как похудеть с помощью яблочной диеты на 7 дней",
    "annotation": "Данная яблочная диета для похудения помогает сбросить лишние килограммы, эффективно очистить организм и повысить иммунную систему. Это одна из самых популярных монодиет, которая снабжает организм боль... <a href=\"https://diet-blog-ru.github.io/articles/kak-pohudet-s-pomoshchyu-yablochnoy-diety-na-7-dney-825/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-s-pomoshchyu-yablochnoy-diety-na-7-dney-825"
  },
  {
    "title": "Как соблюдать диету после пересадки почки",
    "annotation": "Диета после пересадки почки играет существенную роль в процессе восстановления. В результате нормализуется обмен веществ, снижаются воспалительные процессы и выводятся вредные вещества из организма. <a href=\"https://diet-blog-ru.github.io/articles/kak-soblyudat-dietu-posle-peresadki-pochki-826/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-soblyudat-dietu-posle-peresadki-pochki-826"
  },
  {
    "title": "Как быстро и эффективно похудеть в домашних условиях",
    "annotation": "Не каждая девушка может позволить себе поход к личному тренеру в фитнес-клуб, а также записаться к диетологу. Поэтому начинается поиск всевозможных диет, изнурительных тренировок, но так и не доходит ... <a href=\"https://diet-blog-ru.github.io/articles/kak-bystro-i-effektivno-pohudet-v-domashnih-usloviyah-827/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-bystro-i-effektivno-pohudet-v-domashnih-usloviyah-827"
  },
  {
    "title": "3 действенных диеты",
    "annotation": "Как правило, самые жесткие диеты одни из наиболее эффективных, но организм устроен так, что тяжело расстается с жировым запасом. Лишнее будет уходить за счет воды, и потерянный вес может вернуться в е... <a href=\"https://diet-blog-ru.github.io/articles/3-deystvennyh-diety-828/\">читать далее&nbsp;&#8250;</a>",
    "path": "3-deystvennyh-diety-828"
  },
  {
    "title": "Семидневная диета: в чём её принцип и как её соблюдать",
    "annotation": "Принцип диеты в том, что она основана на простых рецептах, которые рассчитаны ровно на неделю. Блюда обогащены клетчаткой и пищевыми волокнами, которые не усваиваются нашим организмом. Но при этом они... <a href=\"https://diet-blog-ru.github.io/articles/semidnevnaya-dieta-v-chyom-eyo-princip-i-kak-eyo-soblyudat-829/\">читать далее&nbsp;&#8250;</a>",
    "path": "semidnevnaya-dieta-v-chyom-eyo-princip-i-kak-eyo-soblyudat-829"
  },
  {
    "title": "Здоровое питание: как диета помогает для чистки кожи",
    "annotation": "Состояние кожи является индикатором состояния организма в целом и зависит от того, что человек употребляет в пищу. Ни одно косметическое средство или процедура не заменят здорового питания. <a href=\"https://diet-blog-ru.github.io/articles/zdorovoe-pitanie-kak-dieta-pomogaet-dlya-chistki-kozhi-830/\">читать далее&nbsp;&#8250;</a>",
    "path": "zdorovoe-pitanie-kak-dieta-pomogaet-dlya-chistki-kozhi-830"
  },
  {
    "title": "Как работает сырная диета?",
    "annotation": "В последнее время все более популярными становятся так называемые белковые диеты. Большое количество белка содержится в сырных и мясных продуктах. Несмотря на то, что сыр - это достаточно калорийный п... <a href=\"https://diet-blog-ru.github.io/articles/kak-rabotaet-syrnaya-dieta-831/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-rabotaet-syrnaya-dieta-831"
  },
  {
    "title": "Фруктово-овощная диета",
    "annotation": "Каждому, кто хочет сбросить один-два килограмма или просто заботиться о фигуре и здоровье, прекрасно подойдет фруктово-овощная диета. Она обеспечит одновременно очищение и витаминизацию организма. А д... <a href=\"https://diet-blog-ru.github.io/articles/fruktovo-ovoshchnaya-dieta-832/\">читать далее&nbsp;&#8250;</a>",
    "path": "fruktovo-ovoshchnaya-dieta-832"
  },
  {
    "title": "Ах, лето… Быстро на диету!",
    "annotation": "Если Вы не успели похудеть весной, это не оправдание для того, чтобы не сесть на диету летом. Жара, девушки в мини и обтягивающих платьях, пляжный сезон в самом разгаре даже в мегаполисе. Как же можно... <a href=\"https://diet-blog-ru.github.io/articles/ah-leto…-bystro-na-dietu-833/\">читать далее&nbsp;&#8250;</a>",
    "path": "ah-leto…-bystro-na-dietu-833"
  },
  {
    "title": "Как похудеть без последующего набора веса",
    "annotation": "«Эффект йо-йо» - такое интересное название придумали зарубежные диетологи для обозначения ситуации, когда по окончании диеты человек вновь начинает усиленно набирать вес. Дело в том, что чем строже ди... <a href=\"https://diet-blog-ru.github.io/articles/kak-pohudet-bez-posleduyushchego-nabora-vesa-834/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-bez-posleduyushchego-nabora-vesa-834"
  },
  {
    "title": "Как проводить разгрузочный день на картофеле",
    "annotation": "Лето - это сезон отпусков и летних вылазок на природу. Алкоголь, обилие пищи и малоподвижный образ жизни неизбежно приводят к появлению лишних килограммов. <a href=\"https://diet-blog-ru.github.io/articles/kak-provodit-razgruzochnyy-den-na-kartofele-835/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-provodit-razgruzochnyy-den-na-kartofele-835"
  },
  {
    "title": "Чем опасны монодиеты",
    "annotation": "Весна - время, когда мы избавляемся от теплых, громоздких вещей и хотим предстать перед окружающими во всей красе. Путь к стройности у каждой из нас свой: кто-то отдает предпочтение спорту, кто-то сле... <a href=\"https://diet-blog-ru.github.io/articles/chem-opasny-monodiety-836/\">читать далее&nbsp;&#8250;</a>",
    "path": "chem-opasny-monodiety-836"
  },
  {
    "title": "Безглютеновая диета, меню",
    "annotation": "Безглютеновая диета – это питание при целиакии, болезни, при которой человек совершенно не переносит глютен. Эта диета, набравшая популярность среди обычных людей и звезд, за счёт своих быстрых резуль... <a href=\"https://diet-blog-ru.github.io/articles/bezglyutenovaya-dieta-menyu-837/\">читать далее&nbsp;&#8250;</a>",
    "path": "bezglyutenovaya-dieta-menyu-837"
  },
  {
    "title": "Клюква при сахарном диабете: полезные свойства и противопоказания",
    "annotation": "Правильная диета при сахарном диабете 1 и 2 типа – важное условие здорового функционирования организма. Клюква не содержит большого количества сахара, поэтому употреблять ее можно, но конкретные реком... <a href=\"https://diet-blog-ru.github.io/articles/klyukva-pri-saharnom-diabete-poleznye-svoystva-i-protivopokazaniya-838/\">читать далее&nbsp;&#8250;</a>",
    "path": "klyukva-pri-saharnom-diabete-poleznye-svoystva-i-protivopokazaniya-838"
  },
  {
    "title": "Питание при камнях в почках: диета, ограничение белка, калорийность",
    "annotation": "Мочекаменная болезнь требует постоянного наблюдения, приема прописанных врачом медикаментов и сбалансированной диеты. Ее основные задачи – обеспечить нужную реакцию мочи, нормализовать пищеварение, пр... <a href=\"https://diet-blog-ru.github.io/articles/pitanie-pri-kamnyah-v-pochkah-dieta-ogranichenie-belka-kaloriynost-839/\">читать далее&nbsp;&#8250;</a>",
    "path": "pitanie-pri-kamnyah-v-pochkah-dieta-ogranichenie-belka-kaloriynost-839"
  },
  {
    "title": "Как понять, что в организме не хватает кальция",
    "annotation": "Для нормального функционирования всех систем организма человеку необходимо потреблять достаточное количество витаминов и минералов. Нехватка любого из них, в том числе кальция, может привести к развит... <a href=\"https://diet-blog-ru.github.io/articles/kak-ponyat-chto-v-organizme-ne-hvataet-kalciya-840/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ponyat-chto-v-organizme-ne-hvataet-kalciya-840"
  },
  {
    "title": "Диета на гречке: как похудеть на 7 килограммов за две недели?",
    "annotation": "Наверное, ни одна диета не пользуется среди худеющих такой популярностью, как гречневая - бюджетная, простая и очень эффективная для снижения веса. <a href=\"https://diet-blog-ru.github.io/articles/dieta-na-grechke-kak-pohudet-na-7-kilogrammov-za-dve-nedeli-841/\">читать далее&nbsp;&#8250;</a>",
    "path": "dieta-na-grechke-kak-pohudet-na-7-kilogrammov-za-dve-nedeli-841"
  },
  {
    "title": "Список продуктов с отрицательной калорийностью для похудения",
    "annotation": "В последнее время в диетологии становится популярным понятие \"продукты с отрицательной калорийностью». Под этим подразумевают продукты, которые можно есть сколько угодно и при этом не толстеть: при их... <a href=\"https://diet-blog-ru.github.io/articles/spisok-produktov-s-otricatelnoy-kaloriynostyu-dlya-pohudeniya-842/\">читать далее&nbsp;&#8250;</a>",
    "path": "spisok-produktov-s-otricatelnoy-kaloriynostyu-dlya-pohudeniya-842"
  },
  {
    "title": "Кому противопоказано худеть",
    "annotation": "Женщины мечтают иметь красивую и стройную фигуру. К каким только методам они порой ни прибегают, чтобы достичь заветной цели, чаще всего не обращая внимания на то, насколько безопасен выбранный ими сп... <a href=\"https://diet-blog-ru.github.io/articles/komu-protivopokazano-hudet-843/\">читать далее&nbsp;&#8250;</a>",
    "path": "komu-protivopokazano-hudet-843"
  }
]