[
  {
    "title": "Быстрый обмен веществ: как набрать вес",
    "annotation": "Обмен веществ - это основной процесс, который состоит из различных биохимических процессов и происходит в любом живом организме. Многие женщины, пытающиеся безуспешно сбросить вес, удивляются тем пред... <a href=\"https://diet-blog-ru.github.io/bystryy-obmen-veshchestv-kak-nabrat-ves-1045/\">читать далее&nbsp;&#8250;</a>",
    "path": "bystryy-obmen-veshchestv-kak-nabrat-ves-1045"
  },
  {
    "title": "Как перебороть голод",
    "annotation": "Придерживаясь диеты, вам всегда приходится бороться с чувством голода, особенно если ограничения в питании достаточно жесткие. Иногда кушать хочется так сильно, что есть риск «сорваться» и свести на н... <a href=\"https://diet-blog-ru.github.io/kak-pereborot-golod-1046/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pereborot-golod-1046"
  },
  {
    "title": "Мифы о похудении",
    "annotation": "В интернете существует масса статей о том, что какие-то люди сбрасывают вес без всяких тренировок и усилий. Естественно, это миф и ничего больше. Но есть и другие мифы, связанные со снижением веса. Вс... <a href=\"https://diet-blog-ru.github.io/mify-o-pohudenii-1047/\">читать далее&nbsp;&#8250;</a>",
    "path": "mify-o-pohudenii-1047"
  },
  {
    "title": "Какие продукты полезны для нервной системы",
    "annotation": "Здоровье нервной системы во многом зависит от питания. Нейрофизиологи  давно доказали, что если мозг получает достаточное количество питательных веществ, человек испытывает приятные эмоции и может пло... <a href=\"https://diet-blog-ru.github.io/kakie-produkty-polezny-dlya-nervnoy-sistemy-1048/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-produkty-polezny-dlya-nervnoy-sistemy-1048"
  },
  {
    "title": "Как выйти из сухого голодания",
    "annotation": "Отличие сухого голодания от обычного в том, что в этот период полностью отсутствует контакт с водой – вам нельзя пить, лучше даже не мыться и не полоскать рот (практика жесткого сухого голодания). Вых... <a href=\"https://diet-blog-ru.github.io/kak-vyyti-iz-suhogo-golodaniya-1049/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-vyyti-iz-suhogo-golodaniya-1049"
  },
  {
    "title": "Что будет, если не есть сахар",
    "annotation": "Полный отказ от сахара может стать серьезным пищевым экспериментом, который способен выдержать далеко не каждый. Это вещество содержится в большом  количестве продуктов, среди которых даже те,  которы... <a href=\"https://diet-blog-ru.github.io/chto-budet-esli-ne-est-sahar-1050/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-budet-esli-ne-est-sahar-1050"
  },
  {
    "title": "Как пить морозник для похудения",
    "annotation": "Для похудения используется морозник кавказский, который позволяет улучшить обмен веществ, вывести шлаки и токсины из организма, нормализовать работу желудочно-кишечного тракта, снять отеки и восстанов... <a href=\"https://diet-blog-ru.github.io/kak-pit-moroznik-dlya-pohudeniya-1051/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pit-moroznik-dlya-pohudeniya-1051"
  },
  {
    "title": "6 простых правил похудения без диет",
    "annotation": "Если вы хотите иметь стройную фигуру и крепкое здоровье, забудьте о диетах. Ничто так не портит настроение, как строгое ограничение в питании.  А чтобы быть стройными всегда, и не иметь проблем с лишн... <a href=\"https://diet-blog-ru.github.io/6-prostyh-pravil-pohudeniya-bez-diet-1052/\">читать далее&nbsp;&#8250;</a>",
    "path": "6-prostyh-pravil-pohudeniya-bez-diet-1052"
  },
  {
    "title": "Какие продукты полезны для простаты?",
    "annotation": "Простата – орган внутренней секреции, играющий чрезвычайно важную роль в мужском организме. Простата вырабатывает жидкую часть спермы (секрет), содержащую вещества, необходимые для жизнедеятельности с... <a href=\"https://diet-blog-ru.github.io/kakie-produkty-polezny-dlya-prostaty-1053/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-produkty-polezny-dlya-prostaty-1053"
  },
  {
    "title": "Как применять листья сенны для похудения",
    "annotation": "Еще в древности сенну или александрийский лист применяли в качестве слабительного, для очищения организма. И сегодня диетологи также советуют присмотреться к этому чудодейственному растению, если вы х... <a href=\"https://diet-blog-ru.github.io/kak-primenyat-listya-senny-dlya-pohudeniya-1054/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-primenyat-listya-senny-dlya-pohudeniya-1054"
  },
  {
    "title": "Как сбросить 15 кг за месяц",
    "annotation": "Чтобы сбросить 15 кг за месяц, нужно сесть на обезжиренную, безуглеводную и бессолевую диету, регулярно заниматься спортом и поддерживать свою кожу с помощью обертываний и массажа. В день нужно потреб... <a href=\"https://diet-blog-ru.github.io/kak-sbrosit-15-kg-za-mesyac-1055/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-sbrosit-15-kg-za-mesyac-1055"
  },
  {
    "title": "Как перестать набирать вес",
    "annotation": "Если вы заметили, что вы начали набирать вес, не впадайте в отчаяние. Это вполне можно исправить. Достаточно незначительно изменить свои привычки и образ жизни - и вы не только перестанете поправлятьс... <a href=\"https://diet-blog-ru.github.io/kak-perestat-nabirat-ves-1056/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-perestat-nabirat-ves-1056"
  },
  {
    "title": "Как похудеть в период климакса",
    "annotation": "Период менопаузы – время, когда женщина может набрать достаточное количество лишних килограммов. Избавиться от них за несколько дней вряд ли удастся. Тем более, что резкое снижение веса грозит серьезн... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-v-period-klimaksa-1057/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-v-period-klimaksa-1057"
  },
  {
    "title": "Диета Елены Малышевой: панацея или обман?",
    "annotation": "Елена Малышева – не только популярная телеведущая и автор программ о здоровье, она еще и врач по образованию. Богатый опыт и общение с медицинскими специалистами из разных сфер по праву делают ее чело... <a href=\"https://diet-blog-ru.github.io/dieta-eleny-malyshevoy-panaceya-ili-obman-1058/\">читать далее&nbsp;&#8250;</a>",
    "path": "dieta-eleny-malyshevoy-panaceya-ili-obman-1058"
  },
  {
    "title": "Как похудеть при фигуре-груше",
    "annotation": "Такой тип женской фигуры, как «груша», обладает множеством достоинств и даже считается самым женственным. Ему характерны узкие плечи, тонкая талия и округлые бедра. Для сохранения красоты такой фигуры... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-pri-figure-grushe-1059/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-pri-figure-grushe-1059"
  },
  {
    "title": "От каких продуктов стоит отказаться, если хочешь похудеть",
    "annotation": "В современном мире каждый третий человек страдает ожирением. Лишний вес не только придает человеку неопрятный вид, но еще и сокращает в разы его жизнь. Это проблема, с которой нужно бороться всеми мет... <a href=\"https://diet-blog-ru.github.io/ot-kakih-produktov-stoit-otkazatsya-esli-hochesh-pohudet-1060/\">читать далее&nbsp;&#8250;</a>",
    "path": "ot-kakih-produktov-stoit-otkazatsya-esli-hochesh-pohudet-1060"
  },
  {
    "title": "Полезная диета: как похудеть без вреда для здоровья?",
    "annotation": "Здоровая диета нацелена на то, чтобы уменьшить запасы жировой ткани и решить многие проблемы со здоровьем, в том числе – наладить работу сердца. Соблюдение здоровой диеты не связано с мучительными лиш... <a href=\"https://diet-blog-ru.github.io/poleznaya-dieta-kak-pohudet-bez-vreda-dlya-zdorovya-1061/\">читать далее&nbsp;&#8250;</a>",
    "path": "poleznaya-dieta-kak-pohudet-bez-vreda-dlya-zdorovya-1061"
  },
  {
    "title": "Что нужно есть после перелома",
    "annotation": "Перелом — довольно частое явление. После травмы очень важным становится процесс выздоровления, во время которого кости должны срастись правильно и быстро. Не последнюю роль в этом процессе играет и пр... <a href=\"https://diet-blog-ru.github.io/chto-nuzhno-est-posle-pereloma-1062/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-nuzhno-est-posle-pereloma-1062"
  },
  {
    "title": "Чем кормить ребенка при стоматите",
    "annotation": "Стоматит – воспалительное заболевание полости рта, часто встречающееся у детей. Чаще всего его развитие связано с герпетической инфекцией, травмой слизистой оболочки или заболеваниями желудочно-кишечн... <a href=\"https://diet-blog-ru.github.io/chem-kormit-rebenka-pri-stomatite-1063/\">читать далее&nbsp;&#8250;</a>",
    "path": "chem-kormit-rebenka-pri-stomatite-1063"
  },
  {
    "title": "От какой пищи бывают запоры",
    "annotation": "Запор, или длительная задержка стула – явление частое. Особенно сейчас, когда большинство населения ведет малоподвижный образ жизни и питается рафинированными продуктами. Единичные случаи в отличие от... <a href=\"https://diet-blog-ru.github.io/ot-kakoy-pishchi-byvayut-zapory-1064/\">читать далее&nbsp;&#8250;</a>",
    "path": "ot-kakoy-pishchi-byvayut-zapory-1064"
  }
]