[
  {
    "title": "Что можно есть при молочнице",
    "annotation": "Молочница (кандидоз) - грибковая инфекция, которая вызывается микроскопическими дрожжеподобными грибами рода Candidа. В большинстве случаев заболевание требует медикаментозного лечения, но рациональна... <a href=\"https://diet-blog-ru.github.io/chto-mozhno-est-pri-molochnice-1165/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-mozhno-est-pri-molochnice-1165"
  },
  {
    "title": "Как во время беременности не потолстеть: составляем правильное меню",
    "annotation": "Во время беременности некоторые женщины очень боятся набрать лишние килограммы, поэтому стараются ограничивать себя в еде. Только вот врачи против таких мер, они рекомендуют правильно составить рацион... <a href=\"https://diet-blog-ru.github.io/kak-vo-vremya-beremennosti-ne-potolstet-sostavlyaem-pravilnoe-menyu-1166/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-vo-vremya-beremennosti-ne-potolstet-sostavlyaem-pravilnoe-menyu-1166"
  },
  {
    "title": "Можно ли похудеть, принимая большие дозы слабительного",
    "annotation": "Слабительные средства часто используются женщинами для похудения. Существуют даже специальные рецепты смесей, которые нужно употреблять, чтобы похудеть. Но такие методы небезопасны для организма и мог... <a href=\"https://diet-blog-ru.github.io/mozhno-li-pohudet-prinimaya-bolshie-dozy-slabitelnogo-1167/\">читать далее&nbsp;&#8250;</a>",
    "path": "mozhno-li-pohudet-prinimaya-bolshie-dozy-slabitelnogo-1167"
  },
  {
    "title": "Как правильно питаться",
    "annotation": "Сколько раз надо есть, чтобы похудеть? Как правильно питаться: часто, но понемногу или же редко, но основательно? Большинство привычных нам диет рассчитано на трехразовое питание плюс два перекуса. Ме... <a href=\"https://diet-blog-ru.github.io/kak-pravilno-pitatsya-1168/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pravilno-pitatsya-1168"
  },
  {
    "title": "Как использовать полезные свойства корицы для похудения",
    "annotation": "Если вечерами, несмотря на строгую диету, вас как магнитом тянет на кухню, купите себе корицу. Это заморская приправа поможет вам легко перенести диету. Используя полезные свойства корицы, можно избав... <a href=\"https://diet-blog-ru.github.io/kak-ispolzovat-poleznye-svoystva-koricy-dlya-pohudeniya-1169/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ispolzovat-poleznye-svoystva-koricy-dlya-pohudeniya-1169"
  },
  {
    "title": "Какая диета поможет избавиться от изжоги",
    "annotation": "Изжога является хроническим заболеванием, которое обусловлено патологическим выбросом содержимого желудка в пищевод. Без правильного лечения и питания данное заболевание может привести к серьезным пос... <a href=\"https://diet-blog-ru.github.io/kakaya-dieta-pomozhet-izbavitsya-ot-izzhogi-1170/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakaya-dieta-pomozhet-izbavitsya-ot-izzhogi-1170"
  },
  {
    "title": "Какие фрукты можно есть при сахарном диабете",
    "annotation": "Сахарный диабет — это неизлечимое заболевание, требующее соблюдения специальной диеты на протяжении всей жизни. Если съесть запрещенный продукт, то сахар в крови может резко повыситься, что губительно... <a href=\"https://diet-blog-ru.github.io/kakie-frukty-mozhno-est-pri-saharnom-diabete-1171/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-frukty-mozhno-est-pri-saharnom-diabete-1171"
  },
  {
    "title": "Принципы антихолестериновой диеты",
    "annotation": "Практически все люди, которые стремятся избавиться от лишних килограммов, и те, кто следит за своим питанием, отлично знают о вреде холестерина. Первые исследования о проблемах накопления его в органи... <a href=\"https://diet-blog-ru.github.io/principy-antiholesterinovoy-diety-1172/\">читать далее&nbsp;&#8250;</a>",
    "path": "principy-antiholesterinovoy-diety-1172"
  },
  {
    "title": "Как похудеть за неделю на 5 кг",
    "annotation": "Похудение, это идея фикс нашего времени. Особенно популярны методы  похудения в рекордные сроки. Однако любой, кто использует  быстро-эффективные диеты, должен быть готов к тому, что он наберет свой  ... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-za-nedelyu-na-5-kg-1173/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-za-nedelyu-na-5-kg-1173"
  },
  {
    "title": "Рацион для беременных женщин",
    "annotation": "Вынашивание будущего ребенка - это наиболее приятный и счастливый период в жизни каждой представительницы прекрасного пола. Речь идет о массе положительных эмоций, радости и удовольствия от того, что ... <a href=\"https://diet-blog-ru.github.io/racion-dlya-beremennyh-zhenshchin-1174/\">читать далее&nbsp;&#8250;</a>",
    "path": "racion-dlya-beremennyh-zhenshchin-1174"
  },
  {
    "title": "Особенности похудения с помощью сыроедения",
    "annotation": "Наряду с массовым увлечением вегетарианством и отличными отзывами худеющих о его свойствах, появляется новое направление – сыроедение. <a href=\"https://diet-blog-ru.github.io/osobennosti-pohudeniya-s-pomoshchyu-syroedeniya-1175/\">читать далее&nbsp;&#8250;</a>",
    "path": "osobennosti-pohudeniya-s-pomoshchyu-syroedeniya-1175"
  },
  {
    "title": "Как избавиться от вечернего переедания",
    "annotation": "Многие люди любят именно ужинать, а не завтракать. Некоторые и вовсе едят перед сном. Ученые утверждают, что вечером аппетит возрастает в несколько раз. Есть только небольшой процент людей, для которы... <a href=\"https://diet-blog-ru.github.io/kak-izbavitsya-ot-vechernego-pereedaniya-1176/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-izbavitsya-ot-vechernego-pereedaniya-1176"
  },
  {
    "title": "Какие продукты стимулируют потенцию",
    "annotation": "Вопросы о том, как стимулировать потенцию волновали человечество с древних времен. Упоминания об этом можно встретить в трактатах Древнего Китая, Индии, Греции. Современные исследования доказывают, чт... <a href=\"https://diet-blog-ru.github.io/kakie-produkty-stimuliruyut-potenciyu-1177/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-produkty-stimuliruyut-potenciyu-1177"
  },
  {
    "title": "Как питаться, чтобы не набрать лишний вес",
    "annotation": "Правила питания для тех, кто не хочет поправляться, достаточно просты. Если придерживаться некоторых моментов, то кушать можно все, не опасаясь за свой вес. В ежедневном меню всегда должны присутствов... <a href=\"https://diet-blog-ru.github.io/kak-pitatsya-chtoby-ne-nabrat-lishniy-ves-1178/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pitatsya-chtoby-ne-nabrat-lishniy-ves-1178"
  },
  {
    "title": "Как правильно подойти к диете",
    "annotation": "Тяга к прибавлению лишнего веса – это банальная специфика человеческого тела. А желание скинуть лишние килограммы любой ценой – это мечта 90% людей, а особенно женщин. Достаточно ей услышать: «Тебя вр... <a href=\"https://diet-blog-ru.github.io/kak-pravilno-podoyti-k-diete-1179/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pravilno-podoyti-k-diete-1179"
  },
  {
    "title": "Белковая диета Дюкана",
    "annotation": "Все более становится популярной белковая диета доктора-диетолога Дюкана. Он разрабатывал данную систему питания  40 лет. И она стала такой известной, что ее придерживаются даже многие  звёзды, вот и с... <a href=\"https://diet-blog-ru.github.io/belkovaya-dieta-dyukana-1180/\">читать далее&nbsp;&#8250;</a>",
    "path": "belkovaya-dieta-dyukana-1180"
  },
  {
    "title": "Монодиета. Польза или вред?",
    "annotation": "В последнее время все более популярными являются так называемые монодиеты. «Моно» - значит «один», то есть подразумевается, что все время диеты вы будете питаться только одним продуктом. <a href=\"https://diet-blog-ru.github.io/monodieta-polza-ili-vred-1181/\">читать далее&nbsp;&#8250;</a>",
    "path": "monodieta-polza-ili-vred-1181"
  },
  {
    "title": "Особенности летних диет",
    "annotation": "С наступлением лета хочется выглядеть хорошо на все сто процентов, ведь открытие “пляжного сезона” само подталкивает к этому. В жаркую погоду хочется больше пить жидкостей, меньше кушать жирного и жар... <a href=\"https://diet-blog-ru.github.io/osobennosti-letnih-diet-1182/\">читать далее&nbsp;&#8250;</a>",
    "path": "osobennosti-letnih-diet-1182"
  },
  {
    "title": "Можно ли пить кофе во время диеты",
    "annotation": "С приближением летнего сезона люди начинают заниматься своей фигурой: покупают абонемент в тренажерный зал, занимаются бегом, плаванием, посещают салоны красоты и, конечно, садятся на диету. Отказать ... <a href=\"https://diet-blog-ru.github.io/mozhno-li-pit-kofe-vo-vremya-diety-1183/\">читать далее&nbsp;&#8250;</a>",
    "path": "mozhno-li-pit-kofe-vo-vremya-diety-1183"
  },
  {
    "title": "Как лучше вывести холестерин",
    "annotation": "Холестерин, находящийся в клеточных мембранах, помогает человеческому организму вырабатывать необходимые вещества для его нормальной жизнедеятельности. Но знать нужно и о том, что полезен холестерин т... <a href=\"https://diet-blog-ru.github.io/kak-luchshe-vyvesti-holesterin-1184/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-luchshe-vyvesti-holesterin-1184"
  }
]