[
  {
    "title": "Как быстрее всего сжечь жир",
    "annotation": "Когда человек впервые начинает худеть, его волнует вопрос - как преобразиться поскорее. Но быстрое похудение принесет больше вреда, чем пользы. Стоит узнать о наиболее оптимальных темпах похудения. <a href=\"https://diet-blog-ru.github.io/kak-bystree-vsego-szhech-zhir-1465/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-bystree-vsego-szhech-zhir-1465"
  },
  {
    "title": "Что можно есть после отравления",
    "annotation": "Пищевое отравление в большинстве случаев сопровождается тошнотой, рвотой, болями в желудке и кишечнике, диареей, повышением температуры тела. Чтобы быстро восстановить ослабленный организм, следует че... <a href=\"https://diet-blog-ru.github.io/chto-mozhno-est-posle-otravleniya-1466/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-mozhno-est-posle-otravleniya-1466"
  },
  {
    "title": "Можно ли прожить без мяса",
    "annotation": "Споры вегетарианцев с мясоедами не утихают уже много лет. Любители мяса утверждают, что прожить без сочного бифштекса невозможно, вегетарианцы же считают, что употребление мяса не только неприемлемо с... <a href=\"https://diet-blog-ru.github.io/mozhno-li-prozhit-bez-myasa-1467/\">читать далее&nbsp;&#8250;</a>",
    "path": "mozhno-li-prozhit-bez-myasa-1467"
  },
  {
    "title": "Диеты или правильное питание?",
    "annotation": "Многие женщины и даже мужчины хотя бы один раз в жизни смотрели в зеркало и были недовольны своим видом. Конечно, виной тому могли быть неудачная стрижка или пятно на любимом платье. Но зачастую это н... <a href=\"https://diet-blog-ru.github.io/diety-ili-pravilnoe-pitanie-1468/\">читать далее&nbsp;&#8250;</a>",
    "path": "diety-ili-pravilnoe-pitanie-1468"
  },
  {
    "title": "Как правильно похудеть, находясь дома",
    "annotation": "Сбрасывать лишний вес нужно медленно и навсегда — об этом знает каждая девушка, которая серьезно настроена на борьбу с ненавистными килограммами. Но все ли этого придерживаются? Конечно, нет! Всем нуж... <a href=\"https://diet-blog-ru.github.io/kak-pravilno-pohudet-nahodyas-doma-1469/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pravilno-pohudet-nahodyas-doma-1469"
  },
  {
    "title": "Путь к правильному питанию",
    "annotation": "Учеными была предложена концепция правильного питания, которая сама по себе хоть и не предлагает нечто новое и необычное, но является правильно выстроенной последовательностью достижения нормального в... <a href=\"https://diet-blog-ru.github.io/put-k-pravilnomu-pitaniyu-1470/\">читать далее&nbsp;&#8250;</a>",
    "path": "put-k-pravilnomu-pitaniyu-1470"
  },
  {
    "title": "Как похудеть при помощи зеленого чая",
    "annotation": "Лекарственные свойства зеленого чая известны со времен первых императоров Китая. И до настоящего времени бытует мнение, что этот напиток помогает обрести стройную фигуру, снизить аппетит и т.д. <a href=\"https://diet-blog-ru.github.io/kak-pohudet-pri-pomoshchi-zelenogo-chaya-1471/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-pri-pomoshchi-zelenogo-chaya-1471"
  },
  {
    "title": "Как похудеть с помощью соды",
    "annotation": "К лету самым популярным вопросом девушек во всем мире становится вопрос \"как похудеть\". Многие слышали, что сделать это можно при помощи обыкновенной пищевой соды. <a href=\"https://diet-blog-ru.github.io/kak-pohudet-s-pomoshchyu-sody-1472/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-s-pomoshchyu-sody-1472"
  },
  {
    "title": "Сколько ккал должен употреблять человек, чтобы выжить",
    "annotation": "Каждый день человек потребляет пищу, которая обладает определенной энергетической ценностью. Количество калорий, необходимых для выживания человеческому организму, является индивидуальным, но его легк... <a href=\"https://diet-blog-ru.github.io/skolko-kkal-dolzhen-upotreblyat-chelovek-chtoby-vyzhit-1473/\">читать далее&nbsp;&#8250;</a>",
    "path": "skolko-kkal-dolzhen-upotreblyat-chelovek-chtoby-vyzhit-1473"
  },
  {
    "title": "Можно ли похудеть на зеленом кофе с имбирем",
    "annotation": "Похудеть с помощью зеленого кофе с имбирем можно, если сочетать употребление этого напитка с диетой и спортом. Необходимо учитывать, что у такого способа борьбы с лишним весом есть противопоказания. <a href=\"https://diet-blog-ru.github.io/mozhno-li-pohudet-na-zelenom-kofe-s-imbirem-1474/\">читать далее&nbsp;&#8250;</a>",
    "path": "mozhno-li-pohudet-na-zelenom-kofe-s-imbirem-1474"
  },
  {
    "title": "Какая показана диета при диарее",
    "annotation": "Диета составляет основу лечения диареи. Лечебное питание способствует снижению проявлений неприятного недуга и оказывает положительное влияние на кишечник в целом. При первых проявлениях диареи следуе... <a href=\"https://diet-blog-ru.github.io/kakaya-pokazana-dieta-pri-diaree-1475/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakaya-pokazana-dieta-pri-diaree-1475"
  },
  {
    "title": "Самые быстрые способы экспресс-похудения",
    "annotation": "Представительницы прекрасного пола, которые следят за своей фигурой, очень хотели бы узнать о существовании самой эффективной диеты. Но найти такую методику питания непросто. Обычно для ускорения проц... <a href=\"https://diet-blog-ru.github.io/samye-bystrye-sposoby-ekspress-pohudeniya-1476/\">читать далее&nbsp;&#8250;</a>",
    "path": "samye-bystrye-sposoby-ekspress-pohudeniya-1476"
  },
  {
    "title": "Аминокислоты всаа: побочные эффекты от приема",
    "annotation": "Аминокислоты BCAA чаще всего принимаются спортсменами в качестве дополнительного источника для восполнения дефицита необходимых веществ в организме. Недостаток аминокислот возникает при постоянных тяж... <a href=\"https://diet-blog-ru.github.io/aminokisloty-vsaa-pobochnye-effekty-ot-priema-1477/\">читать далее&nbsp;&#8250;</a>",
    "path": "aminokisloty-vsaa-pobochnye-effekty-ot-priema-1477"
  },
  {
    "title": "Как быстро похудеть на 20 кг",
    "annotation": "В преддверии весны фитнес-клубы начинают заполняться людьми, которые хотят быстро и надолго привести в порядок свою фигуру. Кто-то хочет выглядеть потрясающе на фотографиях со своей свадьбы, кто-то ре... <a href=\"https://diet-blog-ru.github.io/kak-bystro-pohudet-na-20-kg-1478/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-bystro-pohudet-na-20-kg-1478"
  },
  {
    "title": "Как снизить уровень холестерина с помощью диеты",
    "annotation": "Уровень холестерина в крови зависит от нескольких факторов, но диета - это один из основных способов, посредством которых вы можете контролировать свой уровень холестерина. Холестерин существует в дву... <a href=\"https://diet-blog-ru.github.io/kak-snizit-uroven-holesterina-s-pomoshchyu-diety-1479/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-snizit-uroven-holesterina-s-pomoshchyu-diety-1479"
  },
  {
    "title": "Как исключить перекусы",
    "annotation": "В ритме современной жизни все происходит очень быстро. Люди порой забывают о правильном питании и привыкают к постоянным перекусам. Но это приносит вред не только фигуре, но и здоровью в целом. Поэтом... <a href=\"https://diet-blog-ru.github.io/kak-isklyuchit-perekusy-1480/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-isklyuchit-perekusy-1480"
  },
  {
    "title": "Простая схема правильного питания",
    "annotation": "Вы упорно пытаетесь перейти на правильное питание, но каждый раз безрезультатно? Освободите ваш мозг от избытка информации и запомните несколько простых правил. <a href=\"https://diet-blog-ru.github.io/prostaya-shema-pravilnogo-pitaniya-1481/\">читать далее&nbsp;&#8250;</a>",
    "path": "prostaya-shema-pravilnogo-pitaniya-1481"
  },
  {
    "title": "Как кормить грудного ребенка при пищевой аллергии",
    "annotation": "Пищевая аллергия проявляется по-разному. В большинство случаев страдает кожа: появляются аллергический диатез, крапивница, атопический дерматит. Также признаками пищевой аллергии являются и тошнота, р... <a href=\"https://diet-blog-ru.github.io/kak-kormit-grudnogo-rebenka-pri-pishchevoy-allergii-1482/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-kormit-grudnogo-rebenka-pri-pishchevoy-allergii-1482"
  },
  {
    "title": "Как провести домашнее очищение кишечника",
    "annotation": "Для того чтобы почувствовать себя здоровым или похудеть, необходимо очистить организм. Чем больше шлаков и токсинов, накопленных годами, удастся вывести, тем проще будет проходить процесс оздоровления... <a href=\"https://diet-blog-ru.github.io/kak-provesti-domashnee-ochishchenie-kishechnika-1483/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-provesti-domashnee-ochishchenie-kishechnika-1483"
  },
  {
    "title": "Как выходить из диеты",
    "annotation": "Правильно выйти из диеты практически так же непросто, как и похудеть. Нередко пищевые срывы, которые наступают сразу же после диеты, полностью стирают все результаты за короткое время. Чтобы с вами та... <a href=\"https://diet-blog-ru.github.io/kak-vyhodit-iz-diety-1484/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-vyhodit-iz-diety-1484"
  }
]