[
  {
    "title": "Как правильно организовать свое питание во время тренировок",
    "annotation": "В данной статье речь пойдет не о каких-либо БАДах и лекарственных средствах, которые помогают повысить тонус мышц, активность, нарастить мышечную массу и прочее. Речь пойдет о том, как правильно орган... <a href=\"https://diet-blog-ru.github.io/articles/kak-pravilno-organizovat-svoe-pitanie-vo-vremya-trenirovok-1525/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pravilno-organizovat-svoe-pitanie-vo-vremya-trenirovok-1525"
  },
  {
    "title": "Как убрать жир с живота диетой",
    "annotation": "Женский организм устроен таким образом, что лишние отложения скапливаются в основном в области боков и живота. Это логично – природа готовит тело к вынашиванию плода и родам. Но многих девушек это ого... <a href=\"https://diet-blog-ru.github.io/articles/kak-ubrat-zhir-s-zhivota-dietoy-1526/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ubrat-zhir-s-zhivota-dietoy-1526"
  },
  {
    "title": "Как пить воду с медом для похудения",
    "annotation": "Вода с медом - популярный напиток среди худеющих. Несмотря на высокую калорийность, мед, помимо сахаров, содержит пектины и некоторые виды легкоусвояемых витаминов. <a href=\"https://diet-blog-ru.github.io/articles/kak-pit-vodu-s-medom-dlya-pohudeniya-1527/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pit-vodu-s-medom-dlya-pohudeniya-1527"
  },
  {
    "title": "Как худел Андрей Аверин из Comedy Club",
    "annotation": "Выдающиеся результаты часто становятся причиной сплетен, домыслов, споров. Кто-то старается извлечь из этого всего выгоду, так было и в случае с Андреем Авериным, резидентом Comedy Club. Он внезапно п... <a href=\"https://diet-blog-ru.github.io/articles/kak-hudel-andrey-averin-iz-comedy-club-1528/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-hudel-andrey-averin-iz-comedy-club-1528"
  },
  {
    "title": "Можно ли есть арбуз беременным",
    "annotation": "Питание беременной женщины требует особенного внимания – будущая мама должна заботиться не только о себе, но и о своем малыше. Стремясь дать ребенку все самое лучшее еще до рождения, беременные нередк... <a href=\"https://diet-blog-ru.github.io/articles/mozhno-li-est-arbuz-beremennym-1529/\">читать далее&nbsp;&#8250;</a>",
    "path": "mozhno-li-est-arbuz-beremennym-1529"
  },
  {
    "title": "Правильное питание после удаления аппендицита",
    "annotation": "Аппендицитом называется воспаление червеобразного отростка толстой кишки. Чаще всего аппендикс удаляют, так как воспаление может закончится его разрывом и развитием перитонита. Правильное питание помо... <a href=\"https://diet-blog-ru.github.io/articles/pravilnoe-pitanie-posle-udaleniya-appendicita-1530/\">читать далее&nbsp;&#8250;</a>",
    "path": "pravilnoe-pitanie-posle-udaleniya-appendicita-1530"
  },
  {
    "title": "Что есть в винограде полезного для здоровья",
    "annotation": "Полезные свойства винограда использовали в лечебных целях римляне и греки, жившие до нашей эры. Древние люди лечили с помощью винограда ангину, кровохарканье, язвы во рту. В настоящее время научно док... <a href=\"https://diet-blog-ru.github.io/articles/chto-est-v-vinograde-poleznogo-dlya-zdorovya-1531/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-est-v-vinograde-poleznogo-dlya-zdorovya-1531"
  },
  {
    "title": "Как похудеть дома?",
    "annotation": "Если придерживаться определенных правил, то дома можно похудеть достаточно быстро и эффективно. Но без мотивации здесь не обойтись, то есть если решил человек сбросить лишний вес, то этим надо занятьс... <a href=\"https://diet-blog-ru.github.io/articles/kak-pohudet-doma-1532/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-doma-1532"
  },
  {
    "title": "Как набрать вес",
    "annotation": "Патологическая худоба может быть вызвана серьезными заболеваниями или недостаточно сбалансированным питанием. Если у вас хороший аппетит, вы полноценно питаетесь, но при этом вес по-прежнему остается ... <a href=\"https://diet-blog-ru.github.io/articles/kak-nabrat-ves-1533/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-nabrat-ves-1533"
  },
  {
    "title": "Теряем вес без диет",
    "annotation": "Сбросить лишние килограммы порой не так легко. И боязнь сорваться и набрать еще больше приводит к сомнениям и даже к стрессовому состоянию. Мы ищем простой способ, чтобы похудеть и не отказывать себе ... <a href=\"https://diet-blog-ru.github.io/articles/teryaem-ves-bez-diet-1534/\">читать далее&nbsp;&#8250;</a>",
    "path": "teryaem-ves-bez-diet-1534"
  },
  {
    "title": "Почему нужно соблюдать диету при диабете",
    "annotation": "Сахарный диабет – это либо недостаток в организме гормона инсулина, отвечающего за разложение глюкозы (диабет 1-го типа), либо нарушение механизма взаимодействия инсулина с клетками организма (диабет ... <a href=\"https://diet-blog-ru.github.io/articles/pochemu-nuzhno-soblyudat-dietu-pri-diabete-1535/\">читать далее&nbsp;&#8250;</a>",
    "path": "pochemu-nuzhno-soblyudat-dietu-pri-diabete-1535"
  },
  {
    "title": "Как похудеть на 3 кг за 3 дня: диета моделей",
    "annotation": "Экспресс-диеты покорили сердца многих женщин. Это связано с тем, что прекрасные дамы хотят избавиться от лишнего веса в максимально короткий срок и именно такие методы похудения помогают добиться жела... <a href=\"https://diet-blog-ru.github.io/articles/kak-pohudet-na-3-kg-za-3-dnya-dieta-modeley-1536/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-na-3-kg-za-3-dnya-dieta-modeley-1536"
  },
  {
    "title": "Как похудеть на рисовой диете",
    "annotation": "Уникальность рисовой диеты заключена в свойствах продукта – рис обладает способностью очищать организм, способствует выведению продуктов распада, лишней жидкости, солей и т.д. Если вы решили придержив... <a href=\"https://diet-blog-ru.github.io/articles/kak-pohudet-na-risovoy-diete-1537/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-na-risovoy-diete-1537"
  },
  {
    "title": "Какие продукты понижают давление",
    "annotation": "Гипертония – чрезвычайно распространенное заболевание. Одно из обязательных условий борьбы с ним – правильное питание, соблюдение диеты. При формировании своего ежедневного меню больной должен знать, ... <a href=\"https://diet-blog-ru.github.io/articles/kakie-produkty-ponizhayut-davlenie-1538/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-produkty-ponizhayut-davlenie-1538"
  },
  {
    "title": "Почему полнеют ноги",
    "annotation": "Перед идеальными стройными ножками не способен устоять ни один мужчина. Они украшают свою хозяйку, делают ее настоящей королевой в глазах противоположного пола. Но, как назло, ноги и бедра являются же... <a href=\"https://diet-blog-ru.github.io/articles/pochemu-polneyut-nogi-1539/\">читать далее&nbsp;&#8250;</a>",
    "path": "pochemu-polneyut-nogi-1539"
  },
  {
    "title": "Как соблюдать диету при язве желудка",
    "annotation": "Обязательным условием лечения язвенной болезни желудка является соблюдение диеты. Диетическое питание помогает  уменьшить проявления заболевания и ускорить процесс выздоровления. Целью лечебного питан... <a href=\"https://diet-blog-ru.github.io/articles/kak-soblyudat-dietu-pri-yazve-zheludka-1540/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-soblyudat-dietu-pri-yazve-zheludka-1540"
  },
  {
    "title": "Как похудеть и не набрать снова",
    "annotation": "Как известно, не так сложно похудеть, как удержать результат. Придерживаться диеты всю жизнь почти невозможно, а результат сохранить хочется. Попробуем разобраться с проблемой. <a href=\"https://diet-blog-ru.github.io/articles/kak-pohudet-i-ne-nabrat-snova-1541/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-i-ne-nabrat-snova-1541"
  },
  {
    "title": "Суточная норма витамина А для беременных",
    "annotation": "Витамины в дозировке, соответствующей потребностям организма, человеку необходимо получать ежедневно.  Основным их источником является пища, а также синтетические добавки, содержащие витамины. Посколь... <a href=\"https://diet-blog-ru.github.io/articles/sutochnaya-norma-vitamina-a-dlya-beremennyh-1542/\">читать далее&nbsp;&#8250;</a>",
    "path": "sutochnaya-norma-vitamina-a-dlya-beremennyh-1542"
  },
  {
    "title": "Диета Дюкана",
    "annotation": "Известный французский диетолог Пьер Дюкан разработал протеиновую диету, основой которой является повышенное усвоение протеинов. Соблюдая такой принцип питания можно легко избавиться от лишних килограм... <a href=\"https://diet-blog-ru.github.io/articles/dieta-dyukana-1543/\">читать далее&nbsp;&#8250;</a>",
    "path": "dieta-dyukana-1543"
  },
  {
    "title": "Как похудеть с зеленым кофе",
    "annotation": "Многие уже наслышаны о полезных свойствах зеленого кофе. Благодаря наличию хлорогеновой кислоты в сочетании с кофеином и антиоксидантами, этот напиток помогает избавиться от лишних килограммов. Но для... <a href=\"https://diet-blog-ru.github.io/articles/kak-pohudet-s-zelenym-kofe-1544/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-s-zelenym-kofe-1544"
  }
]