[
  {
    "title": "Что нужно есть при анемии",
    "annotation": "Анемия, или малокровие – это заболевание, вызванное уменьшением количества эритроцитов в крови и снижением уровня гемоглобина. Это происходит при нехватке железа в привычном рационе питания. <a href=\"https://diet-blog-ru.github.io/chto-nuzhno-est-pri-anemii-1605/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-nuzhno-est-pri-anemii-1605"
  },
  {
    "title": "Какие продукты содержат много тестостерона",
    "annotation": "Тестостерон – главный мужской гормон. От его уровня зависят активность половой сферы, обмен веществ, познавательные возможности мозга, вес, настроение мужчины, наконец. Тестостерон защищает мозг – от ... <a href=\"https://diet-blog-ru.github.io/kakie-produkty-soderzhat-mnogo-testosterona-1606/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-produkty-soderzhat-mnogo-testosterona-1606"
  },
  {
    "title": "Отвар овса для похудения: быстро, качественно и полезно",
    "annotation": "Овсяный отвар – это достаточно популярное и эффективное средство для . Ценное качество данного напитка заключается в том, что он очищает организм от токсинов и шлаков. <a href=\"https://diet-blog-ru.github.io/otvar-ovsa-dlya-pohudeniya-bystro-kachestvenno-i-polezno-1607/\">читать далее&nbsp;&#8250;</a>",
    "path": "otvar-ovsa-dlya-pohudeniya-bystro-kachestvenno-i-polezno-1607"
  },
  {
    "title": "Маленькие уловки для тех, кто хочет похудеть",
    "annotation": "Урезанное питание, изнурительные тренировки, мотивация... Основные методы похудения известны всем. Однако небольшие хитрости, помогающие достигнуть желаемого результата, остаются для многих тайной. Ни... <a href=\"https://diet-blog-ru.github.io/malenkie-ulovki-dlya-teh-kto-hochet-pohudet-1608/\">читать далее&nbsp;&#8250;</a>",
    "path": "malenkie-ulovki-dlya-teh-kto-hochet-pohudet-1608"
  },
  {
    "title": "Как быстро похудеть с помощью яблочной диеты",
    "annotation": "Похудеть с помощью яблочной диеты - легко и быстро, главное - запастись спелыми яблоками. Яблочная диета пользуется популярностью по трем причинам:  эффективность диеты, доступность яблок в любое врем... <a href=\"https://diet-blog-ru.github.io/kak-bystro-pohudet-s-pomoshchyu-yablochnoy-diety-1609/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-bystro-pohudet-s-pomoshchyu-yablochnoy-diety-1609"
  },
  {
    "title": "Зеленая диета",
    "annotation": "Зеленую диету можно отнести к низкокалорийным способам похудения, более трех дней использовать ее нельзя. Но даже за три дня можно скинуть от 2,5 кило. Придумали зеленую диету американцы, основана она... <a href=\"https://diet-blog-ru.github.io/zelenaya-dieta-1610/\">читать далее&nbsp;&#8250;</a>",
    "path": "zelenaya-dieta-1610"
  },
  {
    "title": "Как можно быстро похудеть в домашних условиях и снова не поправиться",
    "annotation": "Вспоминается современный анекдот о том, что если запретят ввоз в страну всех импортных продуктов, то российский народ этого даже не заметит – мужчины будут по-прежнему есть пельмени с чаем, а женщины…... <a href=\"https://diet-blog-ru.github.io/kak-mozhno-bystro-pohudet-v-domashnih-usloviyah-i-snova-ne-popravitsya-1611/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-mozhno-bystro-pohudet-v-domashnih-usloviyah-i-snova-ne-popravitsya-1611"
  },
  {
    "title": "Почему диета не работает",
    "annotation": "В погоне за красивой и стройной фигурой часто приходится жертвовать любимой едой и садиться на грустные диеты. Но далеко не все диеты дают желаемый эффект. Какие ошибки в еде мешают добиться стройной ... <a href=\"https://diet-blog-ru.github.io/pochemu-dieta-ne-rabotaet-1612/\">читать далее&nbsp;&#8250;</a>",
    "path": "pochemu-dieta-ne-rabotaet-1612"
  },
  {
    "title": "Как питаться при хроническом панкреатите",
    "annotation": "Панкреатит - острое или хроническое воспаление поджелудочной железы. Заболевание характеризуется прогрессирующим течением, нарушениями функций органов пищеварения. Людям с острым и хроническим панкреа... <a href=\"https://diet-blog-ru.github.io/kak-pitatsya-pri-hronicheskom-pankreatite-1613/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pitatsya-pri-hronicheskom-pankreatite-1613"
  },
  {
    "title": "Какие напитки помогают избавиться от лишнего веса",
    "annotation": "Самым распространенным способом борьбы с лишним весом являются диеты. Однако диетологи рекомендуют обращать особое внимание не только на продукты питания, которые вы употребляете в пищу, но и напитки.... <a href=\"https://diet-blog-ru.github.io/kakie-napitki-pomogayut-izbavitsya-ot-lishnego-vesa-1614/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-napitki-pomogayut-izbavitsya-ot-lishnego-vesa-1614"
  },
  {
    "title": "Как похудеть с помощью листьев сенны",
    "annotation": "Листья сенны обладают ярко выраженным слабительным эффектом. Для похудения можно принимать отвар кассии в чистом виде, в составе смеси сухофруктов, настоев лекарственных трав и др. <a href=\"https://diet-blog-ru.github.io/kak-pohudet-s-pomoshchyu-listev-senny-1615/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-s-pomoshchyu-listev-senny-1615"
  },
  {
    "title": "Можно ли кормящей маме есть креветки и",
    "annotation": "Во время беременности женщина не оказывает себе ни в чем. А после родов начинается полоса ограничений, обусловленных безопасностью ребенка. Многих женщин интересует, можно ли есть ли креветки кормящей... <a href=\"https://diet-blog-ru.github.io/mozhno-li-kormyashchey-mame-est-krevetki-i-1616/\">читать далее&nbsp;&#8250;</a>",
    "path": "mozhno-li-kormyashchey-mame-est-krevetki-i-1616"
  },
  {
    "title": "Как похудеть за неделю на 3 кг",
    "annotation": "Лишние килограммы – одна из самых частых и неприятных проблем для девушек. И даже небольшие излишки, 3-4 килограмма, способны сильно омрачить жизнь. Но отчаиваться не стоит. Ведь чтобы быстро избавить... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-za-nedelyu-na-3-kg-1617/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-za-nedelyu-na-3-kg-1617"
  },
  {
    "title": "Какой фрукт выбрать на ужин",
    "annotation": "Для тех, кто хочет держать себя в форме, очень важно правильно питаться и не переедать. На день приходится 3 основных приемов пищи: завтрак, обед, ужин. Если на завтрак или обед можно позволить себе с... <a href=\"https://diet-blog-ru.github.io/kakoy-frukt-vybrat-na-uzhin-1618/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakoy-frukt-vybrat-na-uzhin-1618"
  },
  {
    "title": "Похудеть без спорта",
    "annotation": "Лето – пора отпусков, время доставать из глубин шкафа шорты, топики, бикини. Вот тут-то и оказываются на виду лишние килограммы, прилипшие за зиму. Чтобы избавиться от них, нужно не только пересмотрет... <a href=\"https://diet-blog-ru.github.io/pohudet-bez-sporta-1619/\">читать далее&nbsp;&#8250;</a>",
    "path": "pohudet-bez-sporta-1619"
  },
  {
    "title": "Как похудеть, если нет силы воли",
    "annotation": "Существует множество различных способов похудения, к которым относятся диеты, занятия спортом, йогой, правильное дыхание. Однако людям, у которых отсутствует сила воля, бороться с лишним весом достато... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-esli-net-sily-voli-1620/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-esli-net-sily-voli-1620"
  },
  {
    "title": "Какие продукты самые диетические",
    "annotation": "Создание красивой стройной фигуры не ограничится лишь посещением тренажерного зала. На это очень влияет также и правильное питание. Употребление диетических продуктов поможет вам держать вес в норме и... <a href=\"https://diet-blog-ru.github.io/kakie-produkty-samye-dieticheskie-1621/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-produkty-samye-dieticheskie-1621"
  },
  {
    "title": "Диета при гипертонии",
    "annotation": "Гипертония - заболевание, которое характеризуется повышенным артериальным давлением, что дает серьезную нагрузку на сердечную мышцу, в результате чего этот орган перестает нормально функционировать. Д... <a href=\"https://diet-blog-ru.github.io/dieta-pri-gipertonii-1622/\">читать далее&nbsp;&#8250;</a>",
    "path": "dieta-pri-gipertonii-1622"
  },
  {
    "title": "Можно ли есть творожный сыр при похудении",
    "annotation": "Творожный сыр – полезный и нужный организму продукт, содержащий кальций, железо, белок и другие микро и макроэлементы. Пищевая ценность и химический состав творожного сыра велики, но можно ли употребл... <a href=\"https://diet-blog-ru.github.io/mozhno-li-est-tvorozhnyy-syr-pri-pohudenii-1623/\">читать далее&nbsp;&#8250;</a>",
    "path": "mozhno-li-est-tvorozhnyy-syr-pri-pohudenii-1623"
  },
  {
    "title": "Как похудеть легко и вкусно",
    "annotation": "Многим людям, которые желают нравиться себе и другим, хочется скинуть лишние килограммы. Существует немало способов сделать это. Однако не всегда похудение можно назвать приятным делом. Пришло время д... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-legko-i-vkusno-1624/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-legko-i-vkusno-1624"
  }
]