[
  {
    "title": "Как похудеть за неделю до свадьбы",
    "annotation": "Одно из важнейших событий в жизни девушки - свадьба. Подготовительные хлопоты изрядно «подпортят» нервы. Многие начинают заедать стресс, и, как итог, появляются лишние килограммы и перспектива того, ч... <a href=\"https://diet-blog-ru.github.io/articles/kak-pohudet-za-nedelyu-do-svadby-1645/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-za-nedelyu-do-svadby-1645"
  },
  {
    "title": "ТОР-10 продуктов для сжигания жира",
    "annotation": "Существует огромное количество диет, с помощью которых люди пытаются обрести стройную фигуру. Достижение желаемого результата во многом зависит от грамотно составленного меню. Решив похудеть, обязател... <a href=\"https://diet-blog-ru.github.io/articles/tor-10-produktov-dlya-szhiganiya-zhira-1646/\">читать далее&nbsp;&#8250;</a>",
    "path": "tor-10-produktov-dlya-szhiganiya-zhira-1646"
  },
  {
    "title": "Что делать занятым женщинам, если нет времени худеть?",
    "annotation": "Причин, по которым женщина может быть полностью загружена, множество. Порой у успешных и амбициозных леди рабочий график составляет свыше 10 часов в день. Есть и такие женщины, кто, активно вживаясь в... <a href=\"https://diet-blog-ru.github.io/articles/chto-delat-zanyatym-zhenshchinam-esli-net-vremeni-hudet-1647/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-delat-zanyatym-zhenshchinam-esli-net-vremeni-hudet-1647"
  },
  {
    "title": "ТОП-6 продуктов от стресса",
    "annotation": "В круговерти нашей жизни и ее сумасшедшем ритме почти все мы регулярно подвергаемся стрессам. Последствиями стресса могут быть как просто подавленное настроение, раздражительность или апатия, так и на... <a href=\"https://diet-blog-ru.github.io/articles/top-6-produktov-ot-stressa-1648/\">читать далее&nbsp;&#8250;</a>",
    "path": "top-6-produktov-ot-stressa-1648"
  },
  {
    "title": "Как внушить себе не есть",
    "annotation": "Тем, кто желает похудеть, иногда бывает сложно заставить себя не есть лишнего. И все же нужно попытаться сделать это, мотивировав себя на достижение цели правильными методами. <a href=\"https://diet-blog-ru.github.io/articles/kak-vnushit-sebe-ne-est-1649/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-vnushit-sebe-ne-est-1649"
  },
  {
    "title": "Что нельзя и что можно есть после аппендицита",
    "annotation": "После удаления аппендицита пациентам рекомендовано соблюдение диеты. Употребление некоторых блюд ускоряет процесс заживления и не допускает развития послеоперационных осложнений. Например, повышенное ... <a href=\"https://diet-blog-ru.github.io/articles/chto-nelzya-i-chto-mozhno-est-posle-appendicita-1650/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-nelzya-i-chto-mozhno-est-posle-appendicita-1650"
  },
  {
    "title": "Как быстро стать толстой",
    "annotation": "Большинство современных периодических изданий пестрят объявлениями о чудодейственных способах похудения. Но не все стремятся избавиться от лишних килограммов и сантиметров на талии.  Некоторые лица пр... <a href=\"https://diet-blog-ru.github.io/articles/kak-bystro-stat-tolstoy-1651/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-bystro-stat-tolstoy-1651"
  },
  {
    "title": "Как научиться контролировать аппетит",
    "annotation": "Как контролировать аппетит, если хочется похудеть? Вопрос, конечно, достойный внимания и практически все женщины мечтают о том, чтобы избавиться от нескольких лишних килограмм. Но каждый раз, как толь... <a href=\"https://diet-blog-ru.github.io/articles/kak-nauchitsya-kontrolirovat-appetit-1652/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-nauchitsya-kontrolirovat-appetit-1652"
  },
  {
    "title": "Правила питания при сахарном диабете",
    "annotation": "При сахарном диабете очень важно следить за своим питанием  и соблюдать диету.  Существует несколько несложных правил, которые помогут поддержать здоровье и избежать повышения сахара. <a href=\"https://diet-blog-ru.github.io/articles/pravila-pitaniya-pri-saharnom-diabete-1653/\">читать далее&nbsp;&#8250;</a>",
    "path": "pravila-pitaniya-pri-saharnom-diabete-1653"
  },
  {
    "title": "Жировой гепатоз печени: диета",
    "annotation": "Жировой гепатоз – одно из самых распространенных и опасных заболеваний печени, причинами возникновения которого могут стать чрезмерное употребление жирной пищи, злоупотребление алкогольными напитками,... <a href=\"https://diet-blog-ru.github.io/articles/zhirovoy-gepatoz-pecheni-dieta-1654/\">читать далее&nbsp;&#8250;</a>",
    "path": "zhirovoy-gepatoz-pecheni-dieta-1654"
  },
  {
    "title": "Как восстановить свой организм после новогодних праздников",
    "annotation": "Ох уж эти новогодние каникулы! Тортики-салатики, алкоголь и газировка в нещадных количествах и полная потеря распорядка дня…Как восстановиться после такого отдыха и поправить здоровье? Устроим себе  1... <a href=\"https://diet-blog-ru.github.io/articles/kak-vosstanovit-svoy-organizm-posle-novogodnih-prazdnikov-1655/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-vosstanovit-svoy-organizm-posle-novogodnih-prazdnikov-1655"
  },
  {
    "title": "Можно ли похудеть, сидя только на диете",
    "annotation": "Девушкам хочется выглядеть привлекательно, иметь красивое и здоровое тело. Но женский организм устроен так, что хочется иметь стройную фигуру и при этом не заниматься физкультурой, либо не ходить в сп... <a href=\"https://diet-blog-ru.github.io/articles/mozhno-li-pohudet-sidya-tolko-na-diete-1656/\">читать далее&nbsp;&#8250;</a>",
    "path": "mozhno-li-pohudet-sidya-tolko-na-diete-1656"
  },
  {
    "title": "Как применять отруби для похудения",
    "annotation": "Многие за зиму набирают вес, и перед летним сезоном актуальной становится проблема специальных диет. Важно не просто стать стройнее, чтобы «влезть в любимое платье», но и сделать это не во вред здоров... <a href=\"https://diet-blog-ru.github.io/articles/kak-primenyat-otrubi-dlya-pohudeniya-1657/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-primenyat-otrubi-dlya-pohudeniya-1657"
  },
  {
    "title": "Худеем. Какие вкусные диетические блюда можно приготовить из брынзы",
    "annotation": "Брынза - разновидность сыра из овечьего или козьего молока. Для желающих похудеть этот продукт незаменим. Его низкая калорийность и полноценный минерально-витаминный состав способствуют быстрому избав... <a href=\"https://diet-blog-ru.github.io/articles/hudeem-kakie-vkusnye-dieticheskie-blyuda-mozhno-prigotovit-iz-brynzy-1658/\">читать далее&nbsp;&#8250;</a>",
    "path": "hudeem-kakie-vkusnye-dieticheskie-blyuda-mozhno-prigotovit-iz-brynzy-1658"
  },
  {
    "title": "Отзывы о похудении с помощью травы морозник",
    "annotation": "Каких только способов сбросить лишний вес не появляется в интернете. О траве «Морозник кавказский» говорят как о хорошем препарате для похудения. Но перед покупкой это средства стоит хорошенько подума... <a href=\"https://diet-blog-ru.github.io/articles/otzyvy-o-pohudenii-s-pomoshchyu-travy-moroznik-1659/\">читать далее&nbsp;&#8250;</a>",
    "path": "otzyvy-o-pohudenii-s-pomoshchyu-travy-moroznik-1659"
  },
  {
    "title": "Стоп диетам, или интуитивное питание Стивена Хокса",
    "annotation": "Профессор Стивен Хокс долгое время боролся с лишним весом. Чтобы избавиться от ненавистных лишних килограммов, он изнурял себя различными диетами, которые ограничивали потребности организма, что в ито... <a href=\"https://diet-blog-ru.github.io/articles/stop-dietam-ili-intuitivnoe-pitanie-stivena-hoksa-1660/\">читать далее&nbsp;&#8250;</a>",
    "path": "stop-dietam-ili-intuitivnoe-pitanie-stivena-hoksa-1660"
  },
  {
    "title": "Как похудеть за неделю на 7 килограмм",
    "annotation": "Несмотря на то что лишний вес накапливается зачастую годами, избавиться от него мечтается одномоментно. Именно поэтому вопрос о том, как похудеть за неделю на 7 килограмм, не теряет своей актуальности... <a href=\"https://diet-blog-ru.github.io/articles/kak-pohudet-za-nedelyu-na-7-kilogramm-1661/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-za-nedelyu-na-7-kilogramm-1661"
  },
  {
    "title": "Что такое сорбит",
    "annotation": "Стремясь поддерживать красивую фигуру, многие женщины предпочитают не употреблять сахар, заменяя его аналогами. Наиболее распространенным из них стал сорбит, который имеет много полезных свойств. <a href=\"https://diet-blog-ru.github.io/articles/chto-takoe-sorbit-1662/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-takoe-sorbit-1662"
  },
  {
    "title": "Чем кормить ребенка старше 1 года при пищевой аллергии",
    "annotation": "Одни из детей нуждаются в незначительной коррекции питания, другие — в принципиальном изменении рациона, если нарастает индивидуальная непереносимость тех или иных продуктов. <a href=\"https://diet-blog-ru.github.io/articles/chem-kormit-rebenka-starshe-1-goda-pri-pishchevoy-allergii-1663/\">читать далее&nbsp;&#8250;</a>",
    "path": "chem-kormit-rebenka-starshe-1-goda-pri-pishchevoy-allergii-1663"
  },
  {
    "title": "Как похудеть с помощью лимона",
    "annotation": "В современный век, когда женщины желают выглядеть обворожительно и всегда быть на высоте, похудение является одним из первых способов достичь желаемого. Конечно, некоторым представительницам прекрасно... <a href=\"https://diet-blog-ru.github.io/articles/kak-pohudet-s-pomoshchyu-limona-1664/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-s-pomoshchyu-limona-1664"
  }
]