[
  {
    "title": "Как кормить при диабете",
    "annotation": "Сахарный диабет - это серьезное заболевание, которое, к сожалению, пока не поддается полному излечению. Но можно избежать его тяжелого течения и снизить риск осложнений, если соблюдать определенную ди... <a href=\"https://diet-blog-ru.github.io/kak-kormit-pri-diabete-1665/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-kormit-pri-diabete-1665"
  },
  {
    "title": "Что такое сушка тела и вредно ли это",
    "annotation": "Сушка тела - термин, который первоначально применялся профессиональными спортсменами для обозначения процесса подготовки к соревнованиям. Однако сегодня он прочно вошел и в лексикон начинающих любител... <a href=\"https://diet-blog-ru.github.io/chto-takoe-sushka-tela-i-vredno-li-eto-1666/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-takoe-sushka-tela-i-vredno-li-eto-1666"
  },
  {
    "title": "Как отвар льняного семени влияет на аппетит",
    "annotation": "Лен с давних времен используется в качестве лекарственного средства в народной медицине. Из семян этого растения делают отвары, кисели, масло, маски для кожи и волос. Семена льна нередко можно встрети... <a href=\"https://diet-blog-ru.github.io/kak-otvar-lnyanogo-semeni-vliyaet-na-appetit-1667/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-otvar-lnyanogo-semeni-vliyaet-na-appetit-1667"
  },
  {
    "title": "Что есть при запоре",
    "annotation": "Очень часто запор становится следствием какого-либо нарушения в работе пищеварительного тракта. Как правило, это происходит из-за неправильного питания. Чтобы нормализовать работу кишечника, следует с... <a href=\"https://diet-blog-ru.github.io/chto-est-pri-zapore-1668/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-est-pri-zapore-1668"
  },
  {
    "title": "Сидим на гречке: вся польза и вред гречневой диеты",
    "annotation": "Выглядеть неотразимо всегда, везде и при любых обстоятельствах – вот, о чем мечтает каждая женщина. Тонкая талия, упругая попа, стройные ножки голливудских звезд и моделей вызывает зависть и разжигает... <a href=\"https://diet-blog-ru.github.io/sidim-na-grechke-vsya-polza-i-vred-grechnevoy-diety-1669/\">читать далее&nbsp;&#8250;</a>",
    "path": "sidim-na-grechke-vsya-polza-i-vred-grechnevoy-diety-1669"
  },
  {
    "title": "Основы правильного питания",
    "annotation": "Сколько можно сидеть на диетах? Их польза сомнительна, а соблюдение тоскливо. Диета-срыв-диета - бесконечный замкнутый круг для многих. Секрет в том, что можно питаться полноценно и привести себя в фо... <a href=\"https://diet-blog-ru.github.io/osnovy-pravilnogo-pitaniya-1670/\">читать далее&nbsp;&#8250;</a>",
    "path": "osnovy-pravilnogo-pitaniya-1670"
  },
  {
    "title": "Основные принципы молокочайной диеты",
    "annotation": "Сегодня все большую популярность набирает доступная и эффективная диета – молокочайная. Ее можно использовать в течение нескольких дней для избавления от лишнего веса или в качестве разгрузочной схемы... <a href=\"https://diet-blog-ru.github.io/osnovnye-principy-molokochaynoy-diety-1671/\">читать далее&nbsp;&#8250;</a>",
    "path": "osnovnye-principy-molokochaynoy-diety-1671"
  },
  {
    "title": "Как питаться весной, чтобы похудеть",
    "annotation": "Похудеть весной гораздо легче, чем в холодное время года, когда на подсознательном уровне организм требует плотной и сытной пищи, необходимой для того, чтобы не замерзнуть. Для избавления от лишних ки... <a href=\"https://diet-blog-ru.github.io/kak-pitatsya-vesnoy-chtoby-pohudet-1672/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pitatsya-vesnoy-chtoby-pohudet-1672"
  },
  {
    "title": "Что можно кушать на ночь и не поправляться",
    "annotation": "Не все продукты подходят для того, чтобы есть их на ужин, потому что  многие  из них, могут отложиться в несколько килограммов лишнего веса. Стоит знать, что кушать на ночь, чтобы не поправиться, но и... <a href=\"https://diet-blog-ru.github.io/chto-mozhno-kushat-na-noch-i-ne-popravlyatsya-1673/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-mozhno-kushat-na-noch-i-ne-popravlyatsya-1673"
  },
  {
    "title": "Как похудеть без строгих диет",
    "annotation": "В процессе обретения стройной фигуры питание играет немаловажную роль. Но для избавления от лишних килограммов совсем не обязательно ограничивать себя во всем. Можно похудеть без строгих диет. <a href=\"https://diet-blog-ru.github.io/kak-pohudet-bez-strogih-diet-1674/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-bez-strogih-diet-1674"
  },
  {
    "title": "Диета при цистите - что можно и чего нельзя есть",
    "annotation": "Цистит - это воспалительный процесс, затрагивающий слизистую оболочку мочевого пузыря. С этим заболеванием могут столкнуться как женщины, так и мужчины. И правильное питание играет немаловажную роль в... <a href=\"https://diet-blog-ru.github.io/dieta-pri-cistite---chto-mozhno-i-chego-nelzya-est-1675/\">читать далее&nbsp;&#8250;</a>",
    "path": "dieta-pri-cistite---chto-mozhno-i-chego-nelzya-est-1675"
  },
  {
    "title": "Какие продукты содержат цинк",
    "annotation": "Цинк называют «микроэлементом молодости». Входя в состав гормонов, витаминов и ферментов, он принимает непосредственное участие в процессах обмена веществ. Поэтому продукты, в которых содержится цинк,... <a href=\"https://diet-blog-ru.github.io/kakie-produkty-soderzhat-cink-1676/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-produkty-soderzhat-cink-1676"
  },
  {
    "title": "Как сохранить красоту груди при похудении",
    "annotation": "Любая женщина знает, что сев на диету, в первую очередь она может потерять красивую пышную грудь. Чтобы этого не произошло полезно знать несколько основных правил сохранения упругости и формы груди. <a href=\"https://diet-blog-ru.github.io/kak-sohranit-krasotu-grudi-pri-pohudenii-1677/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-sohranit-krasotu-grudi-pri-pohudenii-1677"
  },
  {
    "title": "Как похудеть летом - изменить рацион",
    "annotation": "Вопрос о том, как похудеть, волнует многих женщин. В борьбе с лишним весом они прибегают к изнурительным тренировкам и жестким диетам. На самом деле надо всего лишь кардинально изменить образ жизни, п... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-letom---izmenit-racion-1678/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-letom---izmenit-racion-1678"
  },
  {
    "title": "Как цикорий помогает похудеть",
    "annotation": "Цикорий – популярный безвредный заменитель кофе. Растительный напиток бодрит, снабжает организм человека полезными веществами. Вкусный напиток, не содержащий кофеин, помогает добиться снижения веса, п... <a href=\"https://diet-blog-ru.github.io/kak-cikoriy-pomogaet-pohudet-1679/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-cikoriy-pomogaet-pohudet-1679"
  },
  {
    "title": "Какие диеты помогают убрать \"животик\"",
    "annotation": "Диеты для похудения живота приобретают особую актуальность с наступлением теплого времени года. Ведь легкие, воздушные сарафаны и пляжные купальники абсолютно не будут смотреться «в комплекте» с откро... <a href=\"https://diet-blog-ru.github.io/kakie-diety-pomogayut-ubrat-zhivotik-1680/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-diety-pomogayut-ubrat-zhivotik-1680"
  },
  {
    "title": "Можно ли пить БАДы во время беременности",
    "annotation": "Во время беременности женщины стараются укрепить свою иммунную систему, чтобы малыш родился сильным и здоровым. Для этого они принимают различные витамины, а иногда и БАДы. Однако использование послед... <a href=\"https://diet-blog-ru.github.io/mozhno-li-pit-bady-vo-vremya-beremennosti-1681/\">читать далее&nbsp;&#8250;</a>",
    "path": "mozhno-li-pit-bady-vo-vremya-beremennosti-1681"
  },
  {
    "title": "Как уменьшить потребление холестерина",
    "annotation": "Уменьшение потребления холестерина помогает снизить  его содержание в крови. Это позволит улучшить работу сердца, снизить риск развития сердечно-сосудистых заболеваний  и атеросклероза. <a href=\"https://diet-blog-ru.github.io/kak-umenshit-potreblenie-holesterina-1682/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-umenshit-potreblenie-holesterina-1682"
  },
  {
    "title": "Имбирь для похудения – результат гарантирован",
    "annotation": "Корень имбиря – продукт поистине уникальный. Помимо того, что эта пряность может придавать изысканный вкус многим блюдам и напиткам, у имбиря множество полезных свойств, в том числе ранозаживляющих, п... <a href=\"https://diet-blog-ru.github.io/imbir-dlya-pohudeniya-–-rezultat-garantirovan-1683/\">читать далее&nbsp;&#8250;</a>",
    "path": "imbir-dlya-pohudeniya-–-rezultat-garantirovan-1683"
  },
  {
    "title": "Какие аминокислоты наиболее полезны",
    "annotation": "Все живые ткани – это композиции из сложных белков. Чтобы создавать белки, организму нужны «стройматериалы»: множество самых разных аминокислот. Одни он производит сам, другие же получает, расщепляя б... <a href=\"https://diet-blog-ru.github.io/kakie-aminokisloty-naibolee-polezny-1684/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakie-aminokisloty-naibolee-polezny-1684"
  }
]