[
  {
    "title": "Отзывы о диете Майи Плисецкой",
    "annotation": "Практически каждая женщина стремится обладать идеальной фигурой, такой же воздушной и точеной, как у балерин. Эталоном женщины с идеальной фигурой для многих была Майя Плисецкая, которая без стеснения... <a href=\"https://diet-blog-ru.github.io/otzyvy-o-diete-mayi-pliseckoy-1865/\">читать далее&nbsp;&#8250;</a>",
    "path": "otzyvy-o-diete-mayi-pliseckoy-1865"
  },
  {
    "title": "Диета Магги, меню на неделю",
    "annotation": "Диета Магги – это устойчивый результат на много месяцев. Эффективная, достаточно простая и очень популярная среди полных людей. Вы худеете не на ограничении калорий, как на других диетах, а на продукт... <a href=\"https://diet-blog-ru.github.io/dieta-maggi-menyu-na-nedelyu-1866/\">читать далее&nbsp;&#8250;</a>",
    "path": "dieta-maggi-menyu-na-nedelyu-1866"
  },
  {
    "title": "Для чего во время диеты нужно много пить воды",
    "annotation": "Для нормального процесса обмена  веществ человек должен в день выпивать не меньше полутора литров жидкости. Чтобы вода приносила пользу организму, нужно знать, как  ее следует пить. <a href=\"https://diet-blog-ru.github.io/dlya-chego-vo-vremya-diety-nuzhno-mnogo-pit-vody-1867/\">читать далее&nbsp;&#8250;</a>",
    "path": "dlya-chego-vo-vremya-diety-nuzhno-mnogo-pit-vody-1867"
  },
  {
    "title": "Сколько калорий в среднем человек тратит в день",
    "annotation": "Подсчет калорий для многих людей превратился в навязчивую идею. Любой прием пищи, любой вид физической нагрузки тщательно анализируется и включается в общие расчеты. Это, несомненно, работающий способ... <a href=\"https://diet-blog-ru.github.io/skolko-kaloriy-v-srednem-chelovek-tratit-v-den-1868/\">читать далее&nbsp;&#8250;</a>",
    "path": "skolko-kaloriy-v-srednem-chelovek-tratit-v-den-1868"
  },
  {
    "title": "11 продуктов, которые изменят вашу фигуру",
    "annotation": "Если вы съели торт со сливочным кремом и, съев чудо-продукт, хотите нейтрализовать свое гастрономическое безумство, хотим вас огорчить – таких продуктов нет. Излишки калорий и переизбыток жира помогут... <a href=\"https://diet-blog-ru.github.io/11-produktov-kotorye-izmenyat-vashu-figuru-1869/\">читать далее&nbsp;&#8250;</a>",
    "path": "11-produktov-kotorye-izmenyat-vashu-figuru-1869"
  },
  {
    "title": "Как не переедать: 5 простых правил",
    "annotation": "Время от времени, мы, сами того не замечая, съедаем больше, чем нужно нашему организму. В идеале, для поддержания жизненного тонуса, питание должно быть сбалансированным, с достаточным содержанием кал... <a href=\"https://diet-blog-ru.github.io/kak-ne-pereedat-5-prostyh-pravil-1870/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ne-pereedat-5-prostyh-pravil-1870"
  },
  {
    "title": "Как питаться, чтобы получить максимум от тренировок",
    "annotation": "Как скорее распрощаться с лишними килограммами и получить стройную фигуру? Все просто. Нужно усиленно заниматься в спортзале. Но чтобы получить максимальный результат от занятий, надо правильно питать... <a href=\"https://diet-blog-ru.github.io/kak-pitatsya-chtoby-poluchit-maksimum-ot-trenirovok-1871/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pitatsya-chtoby-poluchit-maksimum-ot-trenirovok-1871"
  },
  {
    "title": "Как питаться при повышенном уровне сахара в крови",
    "annotation": "Нормальный уровень сахара в крови человека – от 3,5 до 5,5 ммоль на литр при измерении натощак. Повышенный уровень глюкозы говорит о нарушениях работы поджелудочной железы, о возможном развитии сахарн... <a href=\"https://diet-blog-ru.github.io/kak-pitatsya-pri-povyshennom-urovne-sahara-v-krovi-1872/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pitatsya-pri-povyshennom-urovne-sahara-v-krovi-1872"
  },
  {
    "title": "Чайная диета",
    "annotation": "Чайная диета достаточно эффективная, многие диетологи нашли в ней массу преимуществ. Только если у вас острые или хронические заболевания желудочно-кишечного тракта, то сначала проконсультируйтесь с в... <a href=\"https://diet-blog-ru.github.io/chaynaya-dieta-1873/\">читать далее&nbsp;&#8250;</a>",
    "path": "chaynaya-dieta-1873"
  },
  {
    "title": "Как худеть без ошибок",
    "annotation": "На какие только ухищрения и жертвы не идут дамы ради снижения веса! Но в большинстве случаев «воз и ныне там»… Причина же кроется в ошибках, которые допускают практически все, кто сидит на диете, прич... <a href=\"https://diet-blog-ru.github.io/kak-hudet-bez-oshibok-1874/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-hudet-bez-oshibok-1874"
  },
  {
    "title": "Как можно похудеть подростку",
    "annotation": "Организм подростка еще не сформировался и не окреп, поэтому худеть нужно осторожно, не придерживаясь строгих диет и ограничений. Сбросить лишний вес тинейджеру помогут правильное питание, спорт и акти... <a href=\"https://diet-blog-ru.github.io/kak-mozhno-pohudet-podrostku-1875/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-mozhno-pohudet-podrostku-1875"
  },
  {
    "title": "Диета при ожирении",
    "annotation": "Лишний вес может быть вызван множеством причин. Далеко не всегда врачи ставят диагноз «ожирение». Но если он все-таки поставлен, необходимо придерживаться диеты, предполагающей низкоуглеводное питание... <a href=\"https://diet-blog-ru.github.io/dieta-pri-ozhirenii-1876/\">читать далее&nbsp;&#8250;</a>",
    "path": "dieta-pri-ozhirenii-1876"
  },
  {
    "title": "Как подтянуть кожу: диета Доктора Перриконе",
    "annotation": "Стремительное похудение до добра не доведет – растяжки, целлюлит, преждевременные морщины и обвислая кожа не заставят себя долго ждать. Диета Доктора Медицинской школы Йельского университета Николаса ... <a href=\"https://diet-blog-ru.github.io/kak-podtyanut-kozhu-dieta-doktora-perrikone-1877/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-podtyanut-kozhu-dieta-doktora-perrikone-1877"
  },
  {
    "title": "Лишний вес как результат недосыпания",
    "annotation": "Переедание обусловлено множеством причин. Для кого-то - это стресс, а для кого-то – негативные эмоции. Но даже из-за недосыпания можно протоптать не зарастающую тропинку к холодильнику. <a href=\"https://diet-blog-ru.github.io/lishniy-ves-kak-rezultat-nedosypaniya-1878/\">читать далее&nbsp;&#8250;</a>",
    "path": "lishniy-ves-kak-rezultat-nedosypaniya-1878"
  },
  {
    "title": "Как похудеть с помощью воды",
    "annotation": "Похудеть без особых усилий? Легко! Просто пейте много чистой воды - и лишние килограммы сами покинут вас! Сколько литров нужно пить в день и через сколько времени проявится долгожданный эффект? <a href=\"https://diet-blog-ru.github.io/kak-pohudet-s-pomoshchyu-vody-1879/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-s-pomoshchyu-vody-1879"
  },
  {
    "title": "Как можно похудеть за 1 день",
    "annotation": "Похудеть за столь короткое время вполне реально, и такими способами пользуются спортсмены, люди шоу-бизнеса. У них веские причины и достаточно финансов для последующего восстановления организма. Если ... <a href=\"https://diet-blog-ru.github.io/kak-mozhno-pohudet-za-1-den-1880/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-mozhno-pohudet-za-1-den-1880"
  },
  {
    "title": "Отруби для похудения",
    "annotation": "Самая критичная причина сложностей с потерей веса – плохой стул. Когда пища должным образом не перерабатывается организмом, в нем откладывается много излишков, что и затрудняет процесс похудения. Отру... <a href=\"https://diet-blog-ru.github.io/otrubi-dlya-pohudeniya-1881/\">читать далее&nbsp;&#8250;</a>",
    "path": "otrubi-dlya-pohudeniya-1881"
  },
  {
    "title": "Как без усилий научиться есть меньше",
    "annotation": "Самые простые советы, как правило, самые действенные, но при этом иногда и наиболее сложно выполнимые. Желающим похудеть часто рекомендуют «просто есть меньше». Однако если бы это было так легко, наве... <a href=\"https://diet-blog-ru.github.io/kak-bez-usiliy-nauchitsya-est-menshe-1882/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-bez-usiliy-nauchitsya-est-menshe-1882"
  },
  {
    "title": "Что есть при язве двенадцатиперстной кишки",
    "annotation": "При язве двенадцатиперстной кишки немалую часть вкусных продуктов приходится исключить, ведь поврежденная слизистая особенно остро реагирует на малейшее раздражение, что никак не способствует ее восст... <a href=\"https://diet-blog-ru.github.io/chto-est-pri-yazve-dvenadcatiperstnoy-kishki-1883/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-est-pri-yazve-dvenadcatiperstnoy-kishki-1883"
  },
  {
    "title": "Как похудеть и сохранить новый вес?",
    "annotation": "Желание хорошо выглядеть – это желание каждой женщины. Но получается это не всегда, особенно у тех, кто стал мамой. Лишний вес, набранный в тот или иной период Вашей жизни, не дает покоя. И женщины на... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-i-sohranit-novyy-ves-1884/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-i-sohranit-novyy-ves-1884"
  }
]