[
  {
    "title": "Какой диеты придерживаться при сахарном диабете",
    "annotation": "Сахарный диабет — это эндокринологическое заболевание, возникающее в результате относительной или абсолютной недостаточности инсулина - гормона поджелудочной железы и приводящее к глубоким нарушениям ... <a href=\"https://diet-blog-ru.github.io/kakoy-diety-priderzhivatsya-pri-saharnom-diabete-1885/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakoy-diety-priderzhivatsya-pri-saharnom-diabete-1885"
  },
  {
    "title": "Как похудеть от ананаса",
    "annotation": "Ананас – фрукт полезный во всех отношениях. Но особенно он привлекателен для тех, кто мечтает расстаться с лишним весом. Вкусный, сочный, сладкий, ароматный, он содержит всего 48 калорий в ста граммах... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-ot-ananasa-1886/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-ot-ananasa-1886"
  },
  {
    "title": "Какая капуста более полезна",
    "annotation": "Всем нам известна самая распространенная в России белокочанная капуста. Но в последнее десятилетие на прилавках появилось большое разнообразие и других видов капусты. Чем же они отличаются и какая из ... <a href=\"https://diet-blog-ru.github.io/kakaya-kapusta-bolee-polezna-1887/\">читать далее&nbsp;&#8250;</a>",
    "path": "kakaya-kapusta-bolee-polezna-1887"
  },
  {
    "title": "Как приготовить очищающий салат \"Метелка\"",
    "annotation": "Этот салат не зря носит такое необычное название. Он словно метла вычищает из организма все шлаки и приносит очень большую пользу организму. Это превосходное средство для очищения кишечника, отлично п... <a href=\"https://diet-blog-ru.github.io/kak-prigotovit-ochishchayushchiy-salat-metelka-1888/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-prigotovit-ochishchayushchiy-salat-metelka-1888"
  },
  {
    "title": "Как вести себя, чтобы похудеть",
    "annotation": "Стройная фигура — это не обязательно голодные диеты и физические нагрузки по 3 часа в день. Чтобы похудеть не нужно отказывать себе в еде. Не возможно питаться кефиром и капустой семь дней в неделю, н... <a href=\"https://diet-blog-ru.github.io/kak-vesti-sebya-chtoby-pohudet-1889/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-vesti-sebya-chtoby-pohudet-1889"
  },
  {
    "title": "Клубничная диета",
    "annotation": "Сезон клубники длится недолго, однако это время дает уникальную возможность не только насладиться ароматными ягодами, но и сбросить лишний вес, тем более что клубничная диета по праву считается одной ... <a href=\"https://diet-blog-ru.github.io/klubnichnaya-dieta-1890/\">читать далее&nbsp;&#8250;</a>",
    "path": "klubnichnaya-dieta-1890"
  },
  {
    "title": "Как улучшить обмен веществ народными средствами",
    "annotation": "Обмен веществ – это целый комплекс химические реакции в организме человека, которые способствуют росту организма и поддержанию жизнеспособности. Правильный обмен веществ очень важен, так как за счёт н... <a href=\"https://diet-blog-ru.github.io/kak-uluchshit-obmen-veshchestv-narodnymi-sredstvami-1891/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-uluchshit-obmen-veshchestv-narodnymi-sredstvami-1891"
  },
  {
    "title": "Вредно ли есть мороженое при заболеваниях щитовидки",
    "annotation": "Заболевания щитовидной железы – очень опасное явление. Во-первых, потому что большая часть процессов происходит скрытно от глаз. Во-вторых, щитовидка оказывает огромное влияние на многие процессы жизн... <a href=\"https://diet-blog-ru.github.io/vredno-li-est-morozhenoe-pri-zabolevaniyah-shchitovidki-1892/\">читать далее&nbsp;&#8250;</a>",
    "path": "vredno-li-est-morozhenoe-pri-zabolevaniyah-shchitovidki-1892"
  },
  {
    "title": "Целебные сорта меда",
    "annotation": "Мёд является идеальным продуктом питания, оказывающим положительное влияние на организм человека. Мёд содержит огромное количество питательных веществ, витаминов и микроэлементов. Сортов меда множеств... <a href=\"https://diet-blog-ru.github.io/celebnye-sorta-meda-1893/\">читать далее&nbsp;&#8250;</a>",
    "path": "celebnye-sorta-meda-1893"
  },
  {
    "title": "Три продукта, от которых растет живот",
    "annotation": "Чтобы сберечь фигуру и остаться в отличной форме, можно сесть на диету. Но зачастую по ее завершении организм берет свое, и потерянные килограммы возвращаются. Избавиться от жировых отложений на живот... <a href=\"https://diet-blog-ru.github.io/tri-produkta-ot-kotoryh-rastet-zhivot-1894/\">читать далее&nbsp;&#8250;</a>",
    "path": "tri-produkta-ot-kotoryh-rastet-zhivot-1894"
  },
  {
    "title": "Как правильно следить за фигурой без диет",
    "annotation": "Мы должны забыть само слово «Диета». У редкого человека оно вызывает какие-то другие эмоции, кроме раздражения. Само понятие «диеты» навсегда уходит из жизни. Его место занимает понятие «правильное пи... <a href=\"https://diet-blog-ru.github.io/kak-pravilno-sledit-za-figuroy-bez-diet-1895/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pravilno-sledit-za-figuroy-bez-diet-1895"
  },
  {
    "title": "Вредно ли вегетарианство для здоровья",
    "annotation": "Насколько вредным или полезным является вегетарианское питание? В последнее время этот вопрос поднимается все чаще: некоторые люди предпочитают отказываться от мясной пищи, полагая, что это сделает их... <a href=\"https://diet-blog-ru.github.io/vredno-li-vegetarianstvo-dlya-zdorovya-1896/\">читать далее&nbsp;&#8250;</a>",
    "path": "vredno-li-vegetarianstvo-dlya-zdorovya-1896"
  },
  {
    "title": "Зеленый чай с молоком: особенности диеты",
    "annotation": "Диета, основой которой является зеленый чай с молоком, относится к числу «быстрых» или экспресс-диет, рассчитанных на то, чтобы избавиться от нескольких килограмм за несколько дней. Поэтому ее основны... <a href=\"https://diet-blog-ru.github.io/zelenyy-chay-s-molokom-osobennosti-diety-1897/\">читать далее&nbsp;&#8250;</a>",
    "path": "zelenyy-chay-s-molokom-osobennosti-diety-1897"
  },
  {
    "title": "Как и чем ускорить метаболизм",
    "annotation": "Скорость обмена веществ, или метаболизма напрямую связана с весом человека и скоростью похудения. Низкокалорийные диеты не принесут должного результата, если от природы у вас медленный метаболизм. Ваш... <a href=\"https://diet-blog-ru.github.io/kak-i-chem-uskorit-metabolizm-1898/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-i-chem-uskorit-metabolizm-1898"
  },
  {
    "title": "Как похудеть на 1кг за 1 день",
    "annotation": "Даже если вы всегда следите за своим весом, все равно есть риск однажды переесть в гостях или во время вкусного ужина. И на следующий день вас будет ждать неприятный сюрприз в виде пары лишних килогра... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-na-1kg-za-1-den-1899/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-na-1kg-za-1-den-1899"
  },
  {
    "title": "Как использовать сахарозаменители",
    "annotation": "Ограничение в  употреблении сладких напитков и продуктов является одной из основных рекомендаций при сахарном диабете. Однако любителям сладкого порой сложно сдержать себя, даже если это может навреди... <a href=\"https://diet-blog-ru.github.io/kak-ispolzovat-saharozameniteli-1900/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-ispolzovat-saharozameniteli-1900"
  },
  {
    "title": "Можно ли кормящей маме семечки и орехи",
    "annotation": "Наукой доказано, что грудное вскармливание очень полезно для ребенка. Однако этот период накладывает несколько большую ответственность на маму. В частности, нужно помнить, что вредные для здоровья мал... <a href=\"https://diet-blog-ru.github.io/mozhno-li-kormyashchey-mame-semechki-i-orehi-1901/\">читать далее&nbsp;&#8250;</a>",
    "path": "mozhno-li-kormyashchey-mame-semechki-i-orehi-1901"
  },
  {
    "title": "Как похудеть, исключая один продукт",
    "annotation": "Для того чтобы снизился заметно вес тела, иногда не нужно прибегать к жестким диетам, голоданию и разгрузочным дням на минеральной воде. Достаточно исключить из своего питания один продукт и равномерн... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-isklyuchaya-odin-produkt-1902/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-isklyuchaya-odin-produkt-1902"
  },
  {
    "title": "Что такое амилаза",
    "annotation": "Амилаза – самый первый фермент, который биология открыла в сороковых годах XIX века. Сегодня же их известно уже более трех тысяч. Этот фермент примечателен тем, что извлекает из пищи углеводы и преобр... <a href=\"https://diet-blog-ru.github.io/chto-takoe-amilaza-1903/\">читать далее&nbsp;&#8250;</a>",
    "path": "chto-takoe-amilaza-1903"
  },
  {
    "title": "Как похудеть незаметно",
    "annotation": "Сейчас огромное количество всевозможных диет, но не всегда хватает времени их соблюдать. Однако это не беда. Если вы никуда не спешите, то можно воспользоваться несколькими правилами, которые помогут ... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-nezametno-1904/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-nezametno-1904"
  }
]