[
  {
    "title": "Как приготовить дома коктейль для похудения",
    "annotation": "Чтобы помочь своему организму в борьбе с лишними килограммами, можно готовить коктейли из фруктов, ягод, овощей и кисломолочных продуктов с невысокой жирностью. Они насыщают организм необходимыми микр... <a href=\"https://diet-blog-ru.github.io/kak-prigotovit-doma-kokteyl-dlya-pohudeniya-1945/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-prigotovit-doma-kokteyl-dlya-pohudeniya-1945"
  },
  {
    "title": "Медово-горчичное обертывание для похудения",
    "annotation": "Многие женщины со временем начинают задумываться о борьбе с целлюлитом. К сожалению, эта проблема не обходит стороной практически никого. Кто-то прибегает к помощи специалистов, к хирургическому вмеша... <a href=\"https://diet-blog-ru.github.io/medovo-gorchichnoe-obertyvanie-dlya-pohudeniya-1946/\">читать далее&nbsp;&#8250;</a>",
    "path": "medovo-gorchichnoe-obertyvanie-dlya-pohudeniya-1946"
  },
  {
    "title": "Как быстро накачать мышцы подростку",
    "annotation": "Подросткам зачастую хочется отличаться от своих сверстников, чтобы вызывать повышенный интерес у девочек. Для этого парни начинают заниматься спортом и делать упражнения для наращивания мышечной массы... <a href=\"https://diet-blog-ru.github.io/kak-bystro-nakachat-myshcy-podrostku-1947/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-bystro-nakachat-myshcy-podrostku-1947"
  },
  {
    "title": "Травы для похудения: рецепты красоты",
    "annotation": "Лекарственные травы для похудения - это высокоэффективное средство в борьбе с лишними килограммами. Физическая нагрузка, сбалансированное питание и здоровый образ жизни вкупе с правильно подобранными ... <a href=\"https://diet-blog-ru.github.io/travy-dlya-pohudeniya-recepty-krasoty-1948/\">читать далее&nbsp;&#8250;</a>",
    "path": "travy-dlya-pohudeniya-recepty-krasoty-1948"
  },
  {
    "title": "Чем можно заменить сахар",
    "annotation": "Сахар достаточно вреден для здоровья, к тому же он не содержит в себе никаких витаминов, и практически не обладает полезными способами, но его можно заменить более полезными продуктами, а для тех кто ... <a href=\"https://diet-blog-ru.github.io/chem-mozhno-zamenit-sahar-1949/\">читать далее&nbsp;&#8250;</a>",
    "path": "chem-mozhno-zamenit-sahar-1949"
  },
  {
    "title": "Как похудеть с имбирем",
    "annotation": "Стройная фигура - это не только красота, но и залог здоровья. Многие в наши дни стремятся к идеалу, сидя на жестких диетах. Такие методы чаще всего не приносят желаемого результата. Закончилась диета,... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-s-imbirem-1950/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-s-imbirem-1950"
  },
  {
    "title": "Как сохранить грудь красивой",
    "annotation": "С возрастом грудь часто меняет форму и размер. Роды, кормление ребенка тоже часто не лучшим образом сказываются на ее внешнем виде. Многие решают этот вопрос  хирургическим путем. Но гораздо безопасне... <a href=\"https://diet-blog-ru.github.io/kak-sohranit-grud-krasivoy-1951/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-sohranit-grud-krasivoy-1951"
  },
  {
    "title": "Как похудеть на диете Борменталя",
    "annotation": "Для борьбы с лишним весом в настоящее время существует огромное количество методик, диет, действие которых основывается на определенных принципах и осуществляется по различным технологиям. Все они име... <a href=\"https://diet-blog-ru.github.io/kak-pohudet-na-diete-bormentalya-1952/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pohudet-na-diete-bormentalya-1952"
  },
  {
    "title": "Чем вредна уличная еда",
    "annotation": "В последнее время появилось много мифов о вреде фастфуда. В этой статье мы разберемся, в чем же на самом деле вред быстрой еды и такой ли этот вред, как его все описывают. <a href=\"https://diet-blog-ru.github.io/chem-vredna-ulichnaya-eda-1953/\">читать далее&nbsp;&#8250;</a>",
    "path": "chem-vredna-ulichnaya-eda-1953"
  },
  {
    "title": "Избавление от целлюлита в домашних условиях",
    "annotation": "Ничто так не портит прекрасное женское тело, как \"апельсиновая корка\" - целлюлит.  Ему подвергается слабый пол практически в любом возрасте. К сожалению, бугристая кожа, выглядит не эстетично.  Навсег... <a href=\"https://diet-blog-ru.github.io/izbavlenie-ot-cellyulita-v-domashnih-usloviyah-1954/\">читать далее&nbsp;&#8250;</a>",
    "path": "izbavlenie-ot-cellyulita-v-domashnih-usloviyah-1954"
  },
  {
    "title": "Как достичь совершенства Кроуфорд",
    "annotation": "Синди Кроуфорд - одна из самых популярных и красивых топ-моделей 90-х годов прошлого века. Но и сейчас, когда ей почти 50 лет, ее фигура и внешность вызывают зависть девушек и женщин. Синди в отличной... <a href=\"https://diet-blog-ru.github.io/kak-dostich-sovershenstva-krouford-1955/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-dostich-sovershenstva-krouford-1955"
  },
  {
    "title": "Топ-5 диетических блюд",
    "annotation": "Диеты часто не учитывают потребности человека во вкусной еде, которая наполняет удовольствием и эмоциями. Люди, нуждающиеся в диете, зачастую блюдоманы, а все диеты просто запрещают есть то, что вкусн... <a href=\"https://diet-blog-ru.github.io/top-5-dieticheskih-blyud-1956/\">читать далее&nbsp;&#8250;</a>",
    "path": "top-5-dieticheskih-blyud-1956"
  },
  {
    "title": "Как быстро похудеть к лету",
    "annotation": "Весеннее солнышко растопило остатки снега, лето не за горами, а значит, пора подготовить не только гардероб, но и собственное тело. Для этого придется кардинально поменять рацион питания и добавить фи... <a href=\"https://diet-blog-ru.github.io/kak-bystro-pohudet-k-letu-1957/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-bystro-pohudet-k-letu-1957"
  },
  {
    "title": "Как избавиться от растяжек народными срествами",
    "annotation": "Растяжки могут появляться в разные периоды жизни: во время полового созревания и беременности, при быстром увеличении веса и резком похудении. На ранней стадии появления  растяжек (не более 1,5 лет) в... <a href=\"https://diet-blog-ru.github.io/kak-izbavitsya-ot-rastyazhek-narodnymi-srestvami-1958/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-izbavitsya-ot-rastyazhek-narodnymi-srestvami-1958"
  },
  {
    "title": "Диеты для сладкоежек",
    "annotation": "Позади январские праздники с их бесконечными застольями, весна все ближе, и многие начали задумываться, как избавиться от лишних 3-5 кг, набранных за зиму. Особенно тяжело подобрать диету сладкоежками... <a href=\"https://diet-blog-ru.github.io/diety-dlya-sladkoezhek-1959/\">читать далее&nbsp;&#8250;</a>",
    "path": "diety-dlya-sladkoezhek-1959"
  },
  {
    "title": "Как получить идеальную талию и плоский живот",
    "annotation": "Каждая девушка хочет быть привлекательной и нравиться не только себе, но и окружающим. И, к сожалению, чаще всего девушкам не нравится именно их живот, поэтому они начинают мучить себя изнуряющими дие... <a href=\"https://diet-blog-ru.github.io/kak-poluchit-idealnuyu-taliyu-i-ploskiy-zhivot-1960/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-poluchit-idealnuyu-taliyu-i-ploskiy-zhivot-1960"
  },
  {
    "title": "Когда садиться на диету",
    "annotation": "Лучше начинать диету в теплое время года, а не в холода. Также при выборе оптимального времени стоит учитывать фазы луны и обращать внимание на свой менструальный цикл. Нелишним будет выяснить и оптим... <a href=\"https://diet-blog-ru.github.io/kogda-saditsya-na-dietu-1961/\">читать далее&nbsp;&#8250;</a>",
    "path": "kogda-saditsya-na-dietu-1961"
  },
  {
    "title": "Можно ли есть овсянку на завтрак каждый день",
    "annotation": "Овсяная каша на завтрак считается идеальным вариантом. Это питательно, полезно и вкусно. Но есть овсянку на завтрак каждый день не стоит. В какой-то мере, это может нанести вред здоровью. <a href=\"https://diet-blog-ru.github.io/mozhno-li-est-ovsyanku-na-zavtrak-kazhdyy-den-1962/\">читать далее&nbsp;&#8250;</a>",
    "path": "mozhno-li-est-ovsyanku-na-zavtrak-kazhdyy-den-1962"
  },
  {
    "title": "Как правильное питание поможет избавиться от 5 кг в неделю",
    "annotation": "Пора признать, что чудес не бывает и что \"скинуть 10 кг за 3 дня\" невозможно. Разве вам не надоело издеваться над собой с помощью экспресс-диет, то худея, то снова набирая килограммы? Ведь наверняка у... <a href=\"https://diet-blog-ru.github.io/kak-pravilnoe-pitanie-pomozhet-izbavitsya-ot-5-kg-v-nedelyu-1963/\">читать далее&nbsp;&#8250;</a>",
    "path": "kak-pravilnoe-pitanie-pomozhet-izbavitsya-ot-5-kg-v-nedelyu-1963"
  },
  {
    "title": "Полезная, но коварная руккола",
    "annotation": "Руккола еще мало знакома российским садоводам тем более, что и внешне эта салатная зелень не имеет декоративной привлекательности. Этот недостаток прекрасно компенсируется ее полезными свойствами. Одн... <a href=\"https://diet-blog-ru.github.io/poleznaya-no-kovarnaya-rukkola-1964/\">читать далее&nbsp;&#8250;</a>",
    "path": "poleznaya-no-kovarnaya-rukkola-1964"
  }
]